[{"Ten":"Dị ứng đồ biển","TongQuan":"Động vật có vỏ dị ứng có thể gây ra các triệu chứng nhẹ, chẳng hạn như phát ban hoặc nghẹt mũi, hoặc nhiều hơn, các triệu chứng nghiêm trọng và thậm chí đe dọa tính mạng.","Trieuchung":"Phát ban, ngứa hoặc eczema. Sưng, môi lưỡi, mặt và cổ họng, hoặc các bộ phận khác của cơ thể.mThở khò khè, nghẹt mũi hoặc khó thở.Đau bụng, tiêu chảy, buồn nôn hoặc ói mửa.Chóng mặt, hoa mắt hoặc ngất xỉu.Ngứa ran trong miệng.Cổ họng bị sưng hoặc đường hô hấp co thắt làm cho khó khăn để thở.Shock, với sự sụt giảm nghiêm trọng về huyết áp.Mạch nhanh.Chóng mặt, hoa mắt hoặc mất ý thức","NguyenNhan":"Tất cả các dị ứng thức ăn là do một sự cố hệ thống miễn dịch. Hệ thống miễn dịch xác định động vật có vỏ protein nhất định là có hại, sản xuất kháng thể trung hòa các protein động vật có vỏ (chất gây dị ứng). Về sau, khi tiếp xúc với protein ở động vật có vỏ, các kháng thể nhận ra chúng và tín hiệu của hệ miễn dịch để giải phóng histamine và các hóa chất khác gây ra các triệu chứng dị ứng.","BienChung":"Khi đã bị dị ứng đồ biển, có thể có nguy cơ phản vệ nếu:Có bệnh hen suyễn.Có phản ứng dị ứng với một lượng rất nhỏ các động vật có vỏ (cực kỳ nhạy cảm).Có một lịch sử của thực phẩm gây ra sốc phản vệ.Sốc phản vệ có thể được điều trị bằng tiêm khẩn cấp epinephrine (adrenaline). Nếu có nguy cơ của việc có một phản ứng dị ứng với đồ biển nghiêm trọng, nên mang theo epinephrine tiêm (chẳng hạn như EpiPen) ở mọi thời điểm.","XetNghiem":"Thử nghiệm da. Trong thử nghiệm này, làn da bị đâm và tiếp xúc với một lượng nhỏ protein được tìm thấy trong động vật có vỏ. Nếu dị ứng, sẽ phát triển một vết sưng tấy (tổ ong) tại địa điểm thử nghiệm trên da. Xét nghiệm này thường được hoàn thành và giải thích bởi một chuyên gia dị ứng.Xét nghiệm máu. Còn được gọi là chất gây dị ứng, cụ thể IgE kháng thể thử nghiệm, radioallergosorbent (Rast) thử nghiệm, kiểm tra này có thể đo được hệ thống miễn dịch phản ứng đến protein động vật có vỏ bằng cách đo lượng kháng thể nhất định trong máu, được gọi là E globulin miễn dịch (IgE) kháng thể. Một mẫu máu được gửi đến một phòng thí nghiệm y tế, nơi có thể được kiểm tra bằng chứng của sự nhạy cảm với protein động vật có vỏ.","Thuoc":"Thuốc kháng histamine có thể được thực hiện sau khi tiếp xúc với động vật có vỏ để kiểm soát phản ứng và giúp làm giảm sự khó chịu.Nếu có một phản ứng dị ứng với đồ biển nghiêm trọng (sốc phản vệ), sẽ cần tiêm khẩn cấp epinephrine (adrenaline). Nếu có nguy cơ của việc có một phản ứng nghiêm trọng, thực hiện tiêm epinephrine (chẳng hạn như EpiPen) ở mọi thời điểm.Quản lý tiêm epinephrine khẩn cấp nếu gặp bất cứ triệu chứng sau khi tiếp xúc với động vật có vỏ:Khó thở.Sưng cổ họng.Thở khò khè hoặc ho lặp đi lặp lại khô.Tức ngực.Chóng mặt, hoa mắt hoặc cảm giác rằng sẽ ngất.Sau khi sử dụng epinephrine, tìm kiếm sự chăm sóc y tế khẩn cấp.","KhacPhuc":"","PhongChong":"Tránh đồ biển-Hãy cẩn thận khi ăn uống ra-Đặc biệt là cảnh báo nhà hàng hải sản.- Đọc nhãn.- Giữ khoảng cách- Không dùng canxi san hô","Loai":"Rối loạn miễn dịch và Dị ứng","Tag":""},
{"Ten":"Dị ứng penicillin","TongQuan":"Penicillin dị ứng là dị ứng thuốc phổ biến nhất. Thuốc kháng sinh Penicillin được rộng rãi quy định đối với nhiễm khuẩn như viêm họng. Tuy nhiên, không phải tất cả các phản ứng bất lợi với penicillin là một dị ứng penicillin đúng sự thật.","Trieuchung":"Phát ban.Ngứa da.Thở khò khè.Sưng môi, lưỡi hoặc mặt (phù mạch).","NguyenNhan":"Penicillin thuộc về một trong các loại thuốc gọi là thuốc kháng sinh beta-lactam. Các thuốc này bao gồm penicillin và amoxicillin, mà tương đối rẻ tiền và hiệu quả trong điều trị nhiều bệnh nhiễm trùng thông thường của vi khuẩn. Nhiễm khuẩn này bao gồm da, tai, xoang và nhiễm trùng hô hấp trên.","BienChung":"Khó thở.Thở khò khè.Tụt huyết áp.Sưng cổ họng hay lưỡi.Chóng mặt.Mất ý thức.Mạch nhanh hoặc yếu.","XetNghiem":"Thử nghiệm da","Thuoc":"Dừng uống thuốc và hỏi bác sĩ về thuốc kháng sinh khác.Tránh sử dụng penicillin trong tương lai.Điều trị các dấu hiệu và triệu chứng phát triển trong một phản ứng dị ứng với penicillin phụ thuộc vào loại phản ứng có.Sốc phản vệ là nặng nhất và rất hiếm gặp phản ứng dị ứng thuốc. Nó có thể đe dọa tính mạng và yêu cầu tiêm epinephrine (adrenaline) và chăm sóc khẩn cấp để duy trì huyết áp và hỗ trợ thở.","KhacPhuc":"","PhongChong":"Cách tốt nhất để tránh một phản ứng dị ứng với penicillin là tránh penicillin và kháng sinh tương tự. Nếu cần một loại kháng sinh, bác sĩ sẽ làm việc để tìm một loại có thể. Khi bác sĩ hoặc chuyên viên y tế khác quy định về thuốc kháng sinh, hãy chắc chắn kiểm tra lại rằng nó không phải trong nhóm penicillin.","Loai":"Rối loạn miễn dịch và Dị ứng","Tag":""},
{"Ten":"Dị ứng sữa","TongQuan":"Triệu chứng dị ứng sữa khác nhau từ người này sang người khác, xảy ra một vài phút đến vài giờ sau khi uống sữa hoặc ăn các sản phẩm sữa.","Trieuchung":"Ngay lập tức sau khi tiêu thụ sữa, dấu hiệu và triệu chứng của dị ứng sữa có thể bao gồm:Phát ban.Thở khò khè.Ói mửa.Các dấu hiệu và triệu chứng có thể mất nhiều thời gian hơn để phát triển bao gồm:Phân lỏng, có thể chứa máu.Tiêu chảy.Đau rút bụng.Ho hoặc thở khò khè.Chảy nước mũi.Chảy nước mắt.Phát ban, ngứa da thường xung quanh miệng.Đau bụng ở trẻ sơ sinh.","NguyenNhan":"Tất cả các dị ứng thực phẩm thực sự được gây ra bởi sự cố hệ thống miễn dịch. Hệ thống miễn dịch xác định một số protein trong sữa là có hại, kích hoạt việc sản xuất các globulin miễn dịch E (IgE) kháng thể trung hòa các protein (chất gây dị ứng). Thời gian tiếp theo đi vào tiếp xúc với các protein này, các kháng thể IgE nhận ra chúng và báo hiệu hệ thống miễn dịch để giải phóng histamin và các hóa chấtCó hai loại protein trong sữa bò có thể gây ra một phản ứng dị ứng:Casein, được tìm thấy ở phần rắn (phụ) của sữa curdles.Whey, được tìm thấy trong phần chất lỏng của sữa còn lại sau khi curdles sữa","BienChung":"Trẻ em bị dị ứng với sữa rất nhiều khả năng phát triển một số vấn đề sức khỏe khác, bao gồm:Dị ứng với các loại thực phẩm khác - chẳng hạn như trứng, đậu nành, đậu phộng hoặc thậm chí thịt bò.Sốt - phản ứng với lông vật nuôi, bọ ve trong bụi, phấn hoa cỏ và các chất khác.","XetNghiem":"Để đánh giá bị dị ứng sữa, bác sĩ có thể:Hỏi những câu hỏi chi tiết về các dấu hiệu và triệu chứng.Thực hiện khám.Giữ một cuốn nhật ký chi tiết của các loại thực phẩm ăn.Các loại trừ sữa từ chế độ ăn uống- và sau đó đã thêm vào thực phẩm để xem nếu nó gây ra một phản ứng.Cũng có thể đề nghị một hoặc cả hai của các bài kiểm tra sau đây:Thử nghiệm daXét nghiệm máu","Thuoc":"Thuốc kháng histamin, có thể làm giảm các dấu hiệu và triệu chứng của một phản ứng dị ứng sữa nhẹ. Những loại thuốc này có thể được thực hiện sau khi tiếp xúc với sữa để kiểm soát phản ứng dị ứng và giúp làm giảm khó chịu. Nói chuyện với bác sĩ về những loại thuốc có thể làm việc tốt nhất.Nếu có phản ứng dị ứng nghiêm trọng (phản vệ), có thể cần tiêm khẩn cấp epinephrine (adrenaline) và đi đến phòng cấp cứu. Nếu đang nguy cơ có phản ứng nghiêm trọng, hoặc có thể cần phải tiêm epinephrine (chẳng hạn như EpiPen) tất cả các lần","KhacPhuc":"","PhongChong":"cách duy nhất để tránh phản ứng dị ứng là tránh các sản phẩm sữa.Rõ ràng protein sữa nguồn gây dị ứng được tìm thấy trong các sản phẩm sữa, bao gồm:Sữa nguyên chất, sữa ít chất béo, sữa tách kem, bơ.Bơ.Da ua.Kem, gelato.Pho mát và bất cứ thứ gì có chứa pho mát.Sữa có thể khó để xác định khi nó được sử dụng như một thành phần trong sản phẩm thực phẩm chế biến, bao gồm cả hàng hoá nướng, thịt chế biến và ngũ cốc ăn sáng. Nguồn ẩn sữa bao gồm:Whey.Casein.","Loai":"Rối loạn miễn dịch và Dị ứng","Tag":""},
{"Ten":"Dị ứng thực phẩm","TongQuan":"Dị ứng thực phẩm! Ngứa trong miệng, phát ban và ngứa da, sưng môi lưỡi, thở khò khè và khó thở, chóng mặt hoa mắt và ngất xỉu, sốc phản vệ, dị ứng thực phẩm liên quan đến dị ứng thực phẩm...","Trieuchung":"Ngứa ran trong miệng.Phát ban, ngứa hoặc eczema.Sưng môi lưỡi, mặt và cổ họng, hoặc các bộ phận khác của cơ thể.Thở khò khè, nghẹt mũi hoặc khó thở.Đau bụng, tiêu chảy, buồn nôn hoặc ói mửa.Chóng mặt, hoa mắt hoặc ngất xỉu.","NguyenNhan":"Trong dị ứng thực phẩm thực sự, hệ thống miễn dịch nhầm lẫn xác định một thực phẩm cụ thể hoặc một chất trong thực phẩm như là một chất có hại. hệ thống miễn dịch kích hoạt các tế bào để phát hành các kháng thể được gọi là globulin miễn dịch E (IgE), các kháng thể để chống lại các thực phẩm thủ phạm hay chất thực phẩm (các chất gây dị ứng).","BienChung":"Sốc phản vệ. Một đe dọa tính mạng phản ứng dị ứng.Viêm da dị ứng (eczema). Khoảng một trong ba người bị viêm da dị ứng cũng bị dị ứng thực phẩm.Đau nửa đầu. Dị ứng, phát hành bởi hệ thống miễn dịch  trong một phản ứng dị ứng, đã được chứng minh là gây ra chứng đau nửa đầu ở một số người.","XetNghiem":"Mô tả các triệu chứng. Hãy chuẩn bị để nói với bác sĩ có một lịch sử của các triệu chứng, mà thực phẩm và bao nhiêu có vẻ gây ra vấn đề, cho dù có tiền sử gia đình dị ứng thức ăn hoặc dị ứng khác.Thực phẩm nhật ký. Bác sĩ có thể yêu cầu giữ một cuốn nhật ký thực phẩm của thói quen ăn uống, các triệu chứng và thuốc men để xác định vấn đề.Xoá bỏ chế độ ăn uống.  Có thể yêu cầu loại bỏ các loại thực phẩm nghi ngờ một hoặc hai tuần, và sau đó thêm các loại thức ăn trở thành một chế độ ăn uống tại một thời điểm. Quá trình này có thể giúp các triệu chứng liên quan tới các loại thực phẩm cụ thể. Tuy nhiên, đây không phải là một phương pháp hoàn hảo. Yếu tố tâm lý cũng như các yếu tố vật lý có thể góp phần. Ví dụ, nếu  nghĩ rằng đang nhạy cảm với thực phẩm, đáp ứng có thể được kích hoạt mà không phải là một thực sự dị ứng nhất. Nếu đã có một phản ứng nghiêm trọng với thức ăn, phương pháp này có thể không được sử dụng an toàn.Kiểm tra lâm sàng. Một bài kiểm tra cẩn thận có thể xác định hoặc loại trừ các vấn đề y tế khác.Da thử nghiệm. Một thử nghiệm chích da có thể xác định phản ứng thực phẩm cụ thể. Trong thử nghiệm này, một lượng nhỏ các loại thực phẩm nghi ngờ được đặt trên da của cánh tay hoặc lưng. Làn da sau đó đâm bằng kim, để cho phép một số lượng nhỏ của chất bên dưới bề mặt da. Nếu dị ứng với một chất cụ thể đang được thử nghiệm,  phát triển một vết sưng tấy hoặc phản ứng.Xét nghiệm máu. Một xét nghiệm máu có thể đo được phản ứng của hệ miễn dịch thực phẩm cụ thể bằng cách kiểm tra số lượng kháng thể dị ứng loại trong máu, được gọi là globulin miễn dịch E (IgE) kháng thể. Đối với thử nghiệm này, một mẫu máu được lấy trong văn phòng của bác sĩ được gửi tới một phòng thí nghiệm y tế, nơi mà các loại thực phẩm khác nhau có thể được kiểm tra. Tuy nhiên, các xét nghiệm máu thường không chính xác","Thuoc":"ối với một phản ứng dị ứng nhẹ, thuốc kháng histamin toa hoặc quy định có thể giúp giảm triệu chứng. Các thuốc này có thể được thực hiện sau khi tiếp xúc với một thực phẩm gây dị ứng để giúp giảm ngứa hoặc phát ban. Tuy nhiên, thuốc kháng histamine không thể điều trị một phản ứng dị ứng nghiêm trọng.Đối với một phản ứng dị ứng nặng, có thể cần tiêm khẩn cấp của epinephrine và chuyến đi đến phòng cấp cứu. Nhiều người bị dị ứng thực hiện một autoinjector (EpiPen, EpiPen Jr hoặc Twinject). Thiết bị này được kết hợp một ống tiêm và kim giấu tiêm một liều thuốc khi ép vào đùi. Nếu bác sĩ đã quy định một autoinjector epinephrine:","KhacPhuc":"","PhongChong":"Biết những gì đang ăn uống. Nếu đã có một phản ứng nghiêm trọngNói chuyện với bác sĩThông báo bị dị ứng thực phẩmViết một kế hoạch hành động. Kế hoạch nên mô tả làm thế nào để chăm sóc cho con  khi họ có một phản ứng dị ứng với thực phẩmCho trẻ mặc một chiếc vòng tay hoặc vòng cổ y tế cảnh báo","Loai":"Rối loạn miễn dịch và Dị ứng","Tag":""},
{"Ten":"Dị ứng vật nuôi","TongQuan":"Thông thường, dị ứng vật nuôi được kích hoạt bởi việc tiếp xúc với các mảnh chết của da (lông). Bất kỳ động vật có lông có thể là nguồn gốc của dị ứng vật nuôi, nhưng dị ứng vật nuôi phổ biến nhất là với mèo.","Trieuchung":"Hắt hơi.Chảy nước mũi.Ngứa, đỏ hoặc chảy nước mắt.Nghẹt mũi.Ngứa mũi, vòm miệng hay cổ họng.Nhỏ giọt mũi sau.Ho.Mặt nặng và đau.Thường xuyên thức tỉnh.Sưng, có màu xanh da dưới mắt.Trong trẻ em, thường xuyên cọ xát lên mũi.Nếu dị ứng vật nuôi góp phần vào bệnh hen suyễn, cũng có thể trải nghiệm:Khó thở.Tức ngực hoặc đau.Nghe rõ âm thanh huýt sáo hoặc thở khò khè khi thở ra.Khó ngủ gây ra do khó thở, ho hoặc thở khò khè.","NguyenNhan":"Dị ứng xảy ra khi hệ miễn dịch phản ứng với một chất ngoại lai như phấn hoa, nọc độc của ong hoặc lông vật nuôi.Hệ thống miễn dịch sản xuất ra các protein được gọi là kháng thể. Các kháng thể bảo vệ khỏi những kẻ xâm lược không mong muốn có thể làm cho bị bệnh hoặc gây ra nhiễm trùng. Khi bị dị ứng, hệ thống miễn dịch làm các kháng thể xác định chất gây dị ứng đặc biệt như là một cái gì đó có hại, ngay cả khi nó không phải. Khi hít các chất gây dị ứng hoặc tiếp xúc với nó, hệ thống miễn dịch đáp ứng và tạo ra một phản ứng viêm trong đường mũi hoặc phổi. Kéo dài hoặc thường xuyên tiếp xúc với chất gây dị ứng có thể gây ra viêm nhiễm mãn tính liên quan đến hen suyễn","BienChung":"Nhiễm trùng xoang. Kinh niên viêm mô trong mũi do dị ứng vật nuôi có thể gây cản trở xoang, các hốc rỗng kết nối với đường mũi. Những chướng ngại vật có thể làm cho nhiều khả năng phát triển nhiễm khuẩn các xoang, chẳng hạn như viêm xoang. Hen suyễn. Những người bị hen suyễn và dị ứng vật nuôi thường gặp khó khăn quản lý các triệu chứng hen suyễn. Họ có thể có nguy cơ bị hen suyễn cần chữa trị bệnh hoặc chăm sóc khẩn cấp.","XetNghiem":"Thử nghiệm dị ứng da. Bác sĩ có thể đề nghị một thử nghiệm dị ứng trên da để xác định chính xác những gì đang bị dị ứng. Xét nghiệm máu. Trong một số trường hợp, thử nghiệm trên da không thể thực hiện vì sự hiện diện của một tình trạng da hoặc do tương tác với thuốc nhất định","Thuoc":"Thuốc dị ứng. Bác sĩ có thể trực tiếp có một trong các thuốc sau đây để cải thiện các triệu chứng dị ứng mũi:Thuốc kháng histamine giảm bớt sản xuất một hóa chất hệ thống miễn dịch đang hoạt động trong một phản ứng dị ứng. Những thuốc này làm giảm ngứa, hắt hơi và chảy nước mũi. Toa thuốc chống dị ứng bao gồm fexofenadine (Allegra) và desloratadine (Clarinex). Azelastine (Astelin, Astepro) và olopatadine (Patanase) được dùng như là thuốc kháng histamin theo toa thuốc xịt mũi. Thuốc kháng histamine (Claritin, Zyrtec, những loại khác), cũng như sirô chống dị ứng cho trẻ em cũng có sẵn.Corticosteroid phân phối như một thuốc xịt mũi có thể làm giảm viêm và kiểm soát các triệu chứng của bệnh sốt cỏ khô. Các thuốc này bao gồm fluticasone (Flonase), mometasone furoate (Nasonex), triamcinolone (Nasacort) và ciclesonide (Omnaris). Corticosteroid cung cấp một liều thấp của thuốc và có nguy cơ thấp tác dụng phụ hơn nhiều so với corticosteroid uống.","KhacPhuc":"","PhongChong":"Nếu không có vật nuôi nhưng đang xem xét việc áp dụng hoặc mua, chắc chắn rằng không bị dị ứng vật nuôi trước khi thực hiện các cam kết.","Loai":"Rối loạn miễn dịch và Dị ứng","Tag":""},
{"Ten":"Mề đay do lạnh","TongQuan":"Mề đay do lạnh! Ngứa, phát ban trên diện tích da tiếp xúc, sưng tay - môi khi tiếp xúc với vật lạnh, trường hợp nặng có thể phù nề...Dấu hiệu nghiêm trọng có thể: Bất tỉnh, ớn lạnh, nhịp tim nhanh, sưng thân...","Trieuchung":"Hơi đỏ, ngứa phát ban (wheals) trên diện tích da tiếp xúc với lạnh. Wheals thường kéo dài khoảng nửa giờ. Sưng tay khi đang nắm giữ các đối tượng lạnh. Sưng môi khi ăn thực phẩm lạnh. Trong trường hợp hiếm nặng, sưng lưỡi và họng, có thể chặn thở (phù nề). Ở một số người, phản ứng ảnh hưởng đến toàn bộ cơ thể. Điều này được biết đến như một phản ứng có hệ thống. - Bất tỉnh. - Ớn lạnh. - Nhịp tim nhanh. - Sưng chân tay hoặc thân.","NguyenNhan":"Nguyên nhân của mề đay lạnh không rõ ràng. Một số người xuất hiện có các tế bào da quá nhạy cảm, hoặc là do một đặc điểm thừa hưởng hoặc gây ra bởi một loại virus hay bệnh tật khác. Tiếp xúc với lạnh, kích thích sản xuất histamine và các hóa chất hệ thống miễn dịch khác vào da gây mẩn đỏ, ngứa và các triệu chứng khác.","BienChung":"Các biến chứng chính có thể của mề đay lạnh là một phản ứng nghiêm trọng xảy ra sau khi phơi bày những khu vực rộng lớn của da, chẳng hạn như bơi trong nước lạnh.","XetNghiem":"Nổi mề đay lạnh có thể được chẩn đoán bằng cách đặt một khối nước đá trên da tiếp xúc trong nhiều phút. Nếu có mề đay lạnh, một khối mề đay sẽ hình thành sau khi khối nước đá được lấy ra.","Thuoc":"Thuốc kháng histamine. Các loại thuốc này chặn việc phát hành sản xuất các triệu chứng của histamine. Một số thuốc có toa, trong khi những người khác đòi hỏi phải có toa bác sĩ. Ví dụ như loratadine, fexofenadine, cetirizine, levocetirizine và desloratadine. Cyproheptadine. Đây là một thuốc kháng histamine mà cũng ảnh hưởng đến xung thần kinh dẫn đến các triệu chứng.Doxepin. Thông thường dùng để điều trị lo âu và trầm cảm, thuốc này cũng có thể làm giảm các triệu chứng nổi mề đay lạnh.Các loại thuốc này sẽ không chữa bệnh nổi mề đay lạnh, nó sẽ chỉ giảm triệu chứng. Nếu có mề đay lạnh vì một vấn đề sức khỏe tiềm ẩn, có thể cần dùng thuốc hoặc điều trị khác cho các điều kiện đó","KhacPhuc":"","PhongChong":"Không có cách nào để tránh bị nổi mề đay lạnh ở lần đầu tiên, nhưng có thể giúp ngăn ngừa các triệu chứng do dùng thuốc như quy định và tránh tiếp xúc với nhiệt độ lạnh, đặc biệt là lạnh khi làn da không được bảo vệ.","Loai":"Rối loạn miễn dịch và Dị ứng","Tag":""},
{"Ten":"Phát ban và phù mạch, Mày đay","TongQuan":"Phát ban và phù mạch - Mày đay và Phù quincke! Phát ban - còn được gọi là mày đay, nâng lên mặt da, đỏ, ngứa hoặc sưng phồng các kích cỡ khác nhau mà dường như xuất hiện và biến mất trên làn da.","Trieuchung":"Lớn lên, đỏ hoặc viền trắng hoặc sưng phồng các kích cỡ khác nhau. Một viền đơn hoặc nhóm viền có thể bao gồm khu vực rộng lớn của da. Viền được giải quyết trong khi viền khác mới mọc, làm cho nó có vẻ như là điều kiện di chuyển. Nóng hoặc đau nhói ở vùng bị ảnh hưởng. Ngứa, có thể nặng. Phát ban có thể là cấp tính hoặc mãn tính. Theo định nghĩa, phát ban cấp tính có thể kéo dài từ ít hơn một ngày lên đến sáu tuần, trong khi phát ban mãn tính kéo dài hơn sáu tuần - đôi khi xảy ra trong nhiều tháng tới hàngnăm.","NguyenNhan":"Phát ban và phù mạch là do viêm nhiễm trên da. Trong một số trường hợp, phát ban và phù mạch được kích hoạt khi một số tế bào (tế bào mast) histamine phát hành và hóa chất khác vào trong dòng máu và da. Phản ứng dị ứng với thuốc hoặc thực phẩm có thể gây phát ban cấp tính hoặc phù mạch. Nhiều chất gây dị ứng đã được xác định. Ví dụ như: Thực phẩm. Nhiều loại thực phẩm có thể gây ra vấn đề ở những người nhạy cảm, nhưng sò ốc, cá, các loại hạt, trứng, sô cô la và sữa là thủ phạm thường xuyên. Phụ gia thực phẩm, chẳng hạn như salicylat và sulfite là chất gây dị ứng tiềm năng khác.  Thuốc. Hầu như bất kỳ loại thuốc có thể gây phát ban hoặc phù mạch, thủ phạm phổ biến bao gồm penicillin, aspirin, ibuprofen (Advil, Motrin...) và thuốc huyết áp. Các chất gây dị ứng. Các chất khác có thể gây phát ban và phù mạch bao gồm tiếp xúc trực tiếp với phấn hoa, lông động vật, cao su và côn trùng đốt. Bổ sung có thể gây ra phát ban hoặc phù mạch bao gồm: Yếu tố vật chất. Yếu tố môi trường có thể dẫn đến việc phát hành của histamine với phát ban tiếp theo hoặc phù mạch ở một số người. Ví dụ về các yếu tố này bao gồm nhiệt, lạnh, ánh sáng mặt trời, nước, áp lực trên da, cảm xúc căng thẳng và tập thể dục.","BienChung":"Ngứa. Khó chịu. Trong nhiều trường hợp nghiêm trọng - như khi sưng xảy ra bên trong miệng hoặc cổ họng - biến chứng có thể bao gồm:Khó thở.Mất ý thức.Sốc phản vệ.","XetNghiem":"Nếu nguyên nhân của phát ban hoặc phù mạch không rõ ràng hoặc nếu các triệu chứng tái diễn thường xuyên, bác sĩ có thể giới thiệu một thử nghiệm trên da dị ứng. Đục thủng, chích hoặc thử nghiệm qua da. Trong thử nghiệm, loại phổ biến nhất là thực hiện kiểm tra, những giọt nhỏ của chất chiết xuất từ tinh chất gây dị ứng đâm, cào vào bề mặt da. Xét nghiệm này thường được thực hiện để xác định dị ứng với phấn hoa, lông động vật, thực phẩm, nọc độc của côn trùng và penicillin. Intradermal thử nghiệm (intracutaneous). chất chiết xuất từ tinh chất gây dị ứng được tiêm vào da của cánh tay. Xét nghiệm này thường được thực hiện nếu bác sĩ nghi ngờ rằng đang bị dị ứng với nọc độc của côn trùng hoặc penicillin. Patch test (epicutaneous). Dị ứng áp dụng cho một bản vá lỗi, sau đó được đặt trên da. Xét nghiệm này có thể xác định các chất gây phản ứng khi tiếp xúc với da. chất thử nghiệm có thể bao gồm cao su hoặc thuốc.","Thuoc":"Thuốc không cần toa Diphenhydramine (Benadryl...). Clorpheniramin (Chlor-Trimeton...). Loratadine (Alavert, Claritin). Cetirizine (Zyrtec). Thuốc kháng histamine như diphenhydramine và Clorpheniramin gây buồn ngủ. Loratadine thường không gây buồn ngủ. Thuốc theo toa Desloratadine (Clarinex). Fexofenadine (Allegra). Hydroxyzine (Vistaril). Levocetirizine (Xyzal).","KhacPhuc":"","PhongChong":"Tránh loại gây nên được biết đến. Đây có thể bao gồm các loại thực phẩm nhất định hoặc thuốc men, hay các tình huống, ví dụ như nhiệt độ cực đoan đã gây ra cuộc tấn công qua dị ứng. Giữ một cuốn nhật ký. Nếu nghi ngờ thực phẩm gây ra vấn đề, hãy giữ một cuốn nhật ký thực phẩm. Hãy nhận biết rằng một số loại thực phẩm có thể chứa các thành phần được liệt kê bởi ít tên thông thường trên nhãn.","Loai":"Rối loạn miễn dịch và Dị ứng","Tag":""},
{"Ten":"Sốc phản vệ","TongQuan":"Triệu chứng sốc phản vệ thường xảy ra trong vòng vài phút tiếp xúc với dị nguyên. Đôi khi, tuy nhiên, sốc phản vệ có thể xảy ra nửa giờ hoặc lâu hơn sau khi tiếp xúc.","Trieuchung":"Một cảm giác ấm. Cảm giác của khối u trong cổ họng. Co thắt đường hô hấp, lưỡi hoặc cổ họng bị sưng, có thể gây thở khò khè và khó. Cảm giác cái chết sắp xảy ra. Mạch yếu và nhanh. Buồn nôn, nôn mửa hoặc tiêu chảy. Chóng mặt hoặc ngất xỉu.","NguyenNhan":"Gây ra sốc phản vệ thường gặp bao gồm: Một số thuốc, đặc biệt là penicillin. Thực phẩm, chẳng hạn như đậu phộng, hạt cây (quả óc chó, quả hồ đào), cá, tôm, cua, sò, hến, sữa và trứng. Côn trùng đốt, ong vàng, ong bắp cày và kiến lửa. Nguyên nhân ít gặp hơn là sốc phản vệ bao gồm:Latex. Thuốc giãn cơ được sử dụng trong khi gây mê tổng quát. Tập thể dục.","BienChung":"Phản ứng phản vệ có thể đe dọa tính mạng khi xảy ra sốc phản vệ nặng, nó có thể ngừng thở hoặc ngừng nhịp tim. Trong trường hợp này, cần phải hồi sức tim phổi (CPR) và điều trị khẩn cấp khác ngay lập tức","XetNghiem":"Có thể thử nghiệm dị ứng với kiểm tra da hoặc xét nghiệm máu. Cũng có thể được yêu cầu giữ một danh sách chi tiết những gì ăn hoặc ngừng ăn các loại thực phẩm nhất định trong một thời gian.","Thuoc":"Trong sốc phản vệ, y tế khẩn cấp có thể thực hiện hồi sức tim phổi (CPR) nếu ngừng thở hoặc tim ngừng đập. Có thể cho thuốc bao gồm: Epinephrine (adrenaline) để làm giảm phản ứng dị ứng của cơ thể. Oxygen, để giúp bù đắp cho hơi thở bị hạn chế. Tĩnh mạch (IV) thuốc kháng histamin và cortisone để giảm viêm đường dẫn khí và cải thiện hơi thở.Chủ vận beta (chẳng hạn như albuterol) để làm giảm triệu chứng thở.","KhacPhuc":"","PhongChong":"Cách tốt nhất để ngăn ngừa sốc phản vệ là để tránh các chất biết gây ra phản ứng nghiêm trọng này. Thực hiện theo các bước sau: Mặc một chiếc vòng cổ hoặc vòng tay cảnh báo y tế để cho biết nếu có dị ứng với thuốc hoặc các chất cụ thể khác. Cảnh báo bác sĩ thuốc dị ứng trước khi có bất kỳ điều trị y tế. Nếu nhận được các mũi chích ngừa dị ứng, luôn luôn chờ đợi ít nhất 30 phút trước khi rời khỏi bệnh viện để có thể được điều trị ngay lập tức nếu có phản ứng nghiêm trọng dị ứng. Giữ một bộ khẩn cấp đúng cách với thuốc quy định có sẵn. Bác sĩ có thể tư vấn cho về những nội dung thích hợp. Điều này có thể bao gồm epinephrine autoinjector. Hãy chắc chắn rằng autoinjector chưa hết hạn. Các loại thuốc này thường kéo dài 18 tháng.","Loai":"Rối loạn miễn dịch và Dị ứng","Tag":""},
{"Ten":"Bệnh cúm (flu)","TongQuan":"Bệnh cúm (flu)! Cúm là một bệnh nhiễm trùng do virus tấn công hệ thống hô hấp - mũi họng và phổi. Cúm thường được gọi là bệnh cúm, không giống như các virus dạ dày gây ra tiêu chảy và ói mửa. Cúm và các biến chứng của nó có thể gây chết người. Các trung tâm kiểm soát dịch bệnh ước tính có hàng chục ngàn người ở Mỹ chết mỗi năm do các biến chứng của bệnh cúm. Người có nguy cơ cao bị biến chứng bệnh cúm phát triển bao gồm:Trẻ nhỏ.Người lớn tuổi.Phụ nữ mang thai.Những người có hệ thống miễn dịch suy yếu.Những người có bệnh mãn tính.Phòng tốt nhất chống lại bệnh cúm là để nhận được tiêm phòng hàng năm","Trieuchung":"Sốt trên 380C. Ớn lạnh và đổ mồ hôi. Nhức đầu. Ho khan. Đau nhức cơ bắp, đặc biệt là ở lưng, tay và chân. Mệt mỏi và yếu. Nghẹt mũi.","NguyenNhan":"Virus cúm đi qua không khí trong giọt khi một ai đó với bệnh ho, hắt hơi, nói chuyện. Có thể hít vào những giọt trực tiếp, hoặc có thể chọn các vi trùng từ một đối tượng - như một điện thoại hoặc bàn phím máy tính - và sau đó chuyển chúng vào mắt, mũi hay miệng. Vi-rút cúm thay đổi liên tục, với các chủng mới xuất hiện thường xuyên. Nếu đã có cúm trong quá khứ, cơ thể đã thực hiện các kháng thể để chống lại rằng chủng đặc biệt của virus. Nếu vi rút cúm trong tương lai cũng tương tự như những gì có trước đây, hoặc bằng cách cho bệnh hoặc do chủng ngừa, những kháng thể có thể ngăn ngừa nhiễm trùng.","BienChung":"Nếu còn trẻ và khỏe mạnh, mùa cúm thường không nghiêm trọng. Mặc dù có thể cảm thấy đau khổ khi có nó, bệnh cúm thường biến mất mà không có tác dụng lâu dài. Nhưng nguy cơ cao trẻ em và người lớn có thể phát triển các biến chứng như: Viêm phổi. Viêm phế quản. Nhiễm trùng xoang. Nhiễm trùng tai.","XetNghiem":"Nếu có triệu chứng cúm và có nguy cơ biến chứng, gặp bác sĩ ngay. Uống thuốc kháng virus trong vòng 48 giờ đầu sau khi thông báo các triệu chứng đầu tiên có thể làm giảm độ dài của bệnh tật và giúp ngăn ngừa nhiều vấn đề hơn, nghiêm trọng.","Thuoc":"Thông thường, sẽ cần nghỉ tại giường và uống nhiều nước để điều trị bệnh cúm. Nhưng trong một số trường hợp, bác sĩ có thể kê toa một loại thuốc kháng virus, chẳng hạn như Oseltamivir (Tamiflu) hoặc zanamivir (Relenza). Nếu thực hiện ngay sau khi nhận thấy các triệu chứng, các loại thuốc này có thể làm giảm bệnh tật theo ngày hoặc lâu hơn và giúp ngăn ngừa các biến chứng nghiêm trọng.","KhacPhuc":"Nếu với bệnh cúm, các biện pháp này có thể giúp giảm triệu chứng: Uống nhiều chất lỏng. Chọn nước, nước trái cây và súp nóng để ngăn ngừa mất nước. Uống đủ để nước tiểu rõ ràng hoặc rất nhạt màu vàng. Nghỉ ngơi. Ngủ nhiều hơn để giúp hệ thống miễn dịch chống lại nhiễm trùng. Xem xét việc giảm đau. Sử dụng thuốc giảm đau, chẳng hạn như acetaminophen (Tylenol...) hoặc ibuprofen (Advil, Motrin...), để chống lại các triệu chứng liên quan đến cúm. Không được dùng aspirin cho trẻ em hoặc thiếu niên vì nguy cơ hội chứng Reye, một bệnh hiếm gặp, nhưng có khả năng gây tử vong.","PhongChong":"Vắc-xin cúm theo mùa mỗi năm có bảo vệ từ các vi rút cúm được dự kiến sẽ được phổ biến nhất trong mùa cúm năm đó. Các virus cúm H1N1 chịu trách nhiệm về đại dịch năm 2009 sẽ bao gồm trong thuốc chủng ngừa cúm theo mùa cho năm 2010 tới năm 2011. Thuốc chủng ngừa sẽ có sẵn như tiêm hoặc thuốc xịt mũi. Kiểm soát sự lây lan của nhiễm trùng Thuốc chủng ngừa cúm không phải là 100% hiệu quả, do đó, nó cũng quan trọng để có biện pháp để giảm sự lây lan của nhiễm trùng: Rửa tay. Kỹ lưỡng và thường xuyên rửa tay là cách tốt nhất để ngăn ngừa nhiễm trùng phổ biến. Chà tay mạnh mẽ cho ít nhất 15 giây. Hoặc sử dụng chất khử trùng tay có chất cồn. Thành phần ho và hắt hơi. Che miệng và mũi  khi hắt hơi hoặc ho. Để tránh ô nhiễm tay ho, hoặc hắt hơi vào khăn giấy. Tránh đám đông. Bệnh cúm lây lan dễ dàng bất cứ nơi nào người dân tụ tập - ở các trung tâm chăm sóc trẻ, trường học, các tòa nhà văn phòng, thính phòng và giao thông công cộng. Bằng cách tránh đám đông trong mùa cúm cao điểm,  giảm nguy cơ nhiễm trùng.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":""},
{"Ten":"Bệnh dại","TongQuan":"Khi một người bắt đầu có dấu hiệu và triệu chứng của bệnh dại, căn bệnh này gần như luôn luôn gây tử vong. Vì lý do đó, vắc xin để ngăn chặn virus bệnh dại lây nhiễm cho cơ thể được đưa ra.","Trieuchung":"Sốt. Nhức đầu. Kích động. Lo lắng. Lẫn lộn. Khó nuốt. Quá nhiều nước bọt. Sợ nước vì những khó khăn trong việc nuốt. Ảo giác. Mất ngủ. Liệt.","NguyenNhan":"","BienChung":"Bệnh dại là bệnh do siêu vi khuẩn bệnh dại. Virus này lây lan qua nước bọt của động vật bị nhiễm bệnh. Động vật bị nhiễm có thể lây siêu vi khuẩn bằng cách cắn động vật hoặc người. Trong trường hợp hiếm hoi, bệnh dại có thể lây lan khi nước bọt bị nhiễm vào một vết thương hở hoặc niêm mạc, chẳng hạn như miệng hay mắt. Điều này có thể xảy ra nếu một con vật bị nhiễm bệnh liếm vết cắt mở trên da","XetNghiem":"Đồng thời một động vật mắc bệnh dại cắn, không có cách nào để biết liệu các động vật đã truyền virus bệnh dại. Vì lý do này, điều trị để ngăn chặn sự lây nhiễm virus bệnh dại từ cơ thể được khuyến khích nếu các bác sĩ nghĩ rằng có một cơ hội đã bị nhiễm virus.Máu và các xét nghiệm mô được sử dụng để chẩn đoán bệnh dại ở những người có dấu hiệu và triệu chứng của nhiễm trùng.","Thuoc":"Không có điều trị cụ thể đối với bệnh này. Mặc dù một số ít người đã sống sót sau bệnh dại, bệnh thường gây tử vong. Vì lý do đó, bất cứ ai nghĩ rằng có tiếp xúc với bệnh dại nhận được một loạt các mũi chích ngừa để ngăn chặn sự lây nhiễm. Điều trị cho người bị cắn của động vật với bệnh dại. Nếu đã bị cắn bởi một con vật mà được biết là có bệnh dại, sẽ nhận được một loạt các mũi chích ngừa để ngăn chặn sự lây nhiễm virus bệnh dại. Xác định các động vật cắn có bệnh dại Trong một số trường hợp, có thể xác định xem con vật cắn có bệnh dại trước khi bắt đầu một loạt các mũi chích ngừa bệnh dại. Bằng cách đó, nếu nó xác định con vật khỏe mạnh, sẽ không cần các mũi chích ngừa. Thủ tục xác định liệu một con vật có bệnh dại khác nhau tùy theo tình hình. Vật nuôi. Con mèo, chó và chồn sương cắn có thể được quan sát trong 10 ngày để xem có dấu hiệu và triệu chứng của bệnh dại. Nếu động vật vẫn khỏe mạnh trong thời gian quan sát, sau đó nó không có bệnh dại và sẽ không cần mũi chích ngừa. Nói chuyện với bác sĩ và cán bộ sức khỏe địa phương để xác định nhận được mũi chích ngừa bệnh dại. Động vật hoang dã có thể được đánh bắt. Động vật hoang dã có thể được tìm thấy và nắm bắt, chẳng hạn như con dơi đi vào nhà, có thể giết và thử nghiệm cho bệnh dại. Những thử nghiệm trên động vật có thể tiết lộ các virus bệnh dại. Nếu các động vật không có bệnh dại, sẽ không cần các mũi chích ngừa. Con vật không thể tìm thấy. Nếu các động vật cắn không được tìm thấy, thảo luận tình hình với bác sĩ và phòng y tế của địa phương. Trong trường hợp nhất định, có thể an toàn nhất cho các động vật có bệnh dại và tiến hành các mũi chích ngừa bệnh dại. Trong trường hợp khác, có thể là không chắc rằng những động vật cắn đã có bệnh dại và nó có thể được xác định là mũi chích ngừa bệnh dại không cần thiết.","KhacPhuc":"","PhongChong":"Tiêm chủng cho vật nuôi. Mèo, chó và chồn sương có thể được tiêm phòng vắc xin bệnh dại. Hãy hỏi bác sĩ thú y thường xuyên vật nuôi nên được chủng ngừa. Giữ vật nuôi hạn chế. Giữ vật nuôi trong và giám sát khi ở bên ngoài. Điều này sẽ giúp giữ cho vật nuôi tránh tiếp xúc với động vật hoang dã. Bảo vệ vật nuôi nhỏ từ động vật ăn thịt. Giữ thỏ và vật nuôi nhỏ khác, chẳng hạn như con lợn guinea, bên trong hoặc trong lồng bảo vệ để được an toàn từ động vật hoang dã. Những con vật nuôi nhỏ không thể chủng ngừa bệnh dại. Báo cáo đi lạc loài động vật đến chính quyền địa phương. Gọi điện thoại tới kiểm soát động vật địa phương để báo cáo con chó và mèo đi lạc. Không tiếp cận động vật hoang dã. Động vật hoang dã với bệnh dại có thể có vẻ sợ hãi. Nó không bình thường đối với một động vật hoang dã để thân thiện với mọi người, tránh xa của bất kỳ động vật có vẻ như không sợ hãi. Không giữ dơi trong nhà. Bất kỳ vết nứt và khoảng cách dơi có thể nhập vào nhà. Nếu biết có dơi trong nhà, làm việc với một chuyên gia địa phương để tìm cách cho dơi ra ngoài. Xem xét việc chủng ngừa bệnh dại nếu đang đi du lịch. Nếu đang đi du lịch đến một quốc gia nơi bệnh dại là phổ biến và sẽ có một thời gian dài, hãy hỏi bác sĩ cho dù nhận được thuốc chủng ngừa bệnh dại.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":""},
{"Ten":"Bệnh dịch hạch","TongQuan":"Bệnh dịch hạch được gọi là Cái chết đen trong thời trung cổ, khi nó giết lên tới một phần ba dân số của châu Âu. Hiện nay, bệnh dịch xảy ra ở ít hơn 3.000 người mỗi năm trên toàn thế giới. Nó có thể chết người nếu không được điều trị kịp thời bằng kháng sinh.Các sinh vật gây bệnh dịch hạch, Yersinia pestis, sống trong một loạt các động vật gặm nhấm nhỏ trên mọi châu lục ngoại trừ Australia. Sinh vật này được truyền sang người khi họ bị cắn bởi bọ chét trước đây trên động vật gặm nhấm bị nhiễm bệnh","Trieuchung":"Bệnh dịch hạch được chia thành ba loại chính - bệnh dịch hạch, nhiễm trùng máu và viêm phổi - phụ thuộc vào phần cơ thể bị ảnh hưởng. Các dấu hiệu và triệu chứng khác nhau tùy thuộc vào loại bệnh dịch hạch.Bệnh dịch hạchBệnh dịch hạch là sự đa dạng phổ biến nhất của bệnh. Nó được đặt tên theo buboes - sưng hạch bạch huyết, thường phát triển trong vòng một tuần sau khi bị nhiễm bệnh. Buboes có thể là:Sưng hạch ở nách, háng hoặc cổ.Kích thước hạch bằng một quả trứng gà.Ấm khi sờ vào hạch.Dấu hiệu và triệu chứng khác có thể bao gồm:Đột ngột sốt và ớn lạnh.Nhức đầu.Mệt mỏi hay khó chịu.Đau cơ.Bệnh dịch hạch nhiễm trùngNhiễm trùng bệnh dịch hạch xảy ra khi vi khuẩn dịch hạch nhân trong máu. Dấu hiệu và triệu chứng bao gồm:Sốt và ớn lạnh.Đau bụng, tiêu chảy và ói mửa.Chảy máu từ mũi, miệng hoặc trực tràng, hoặc dưới da.Shock.Hoại tử tế bào ở tứ chi, phổ biến nhất là ngón tay, ngón chân và mũi.Dịch hạch thể phổiDịch hạch thể phổi ảnh hưởng đến phổi. Đó là sự đa dạng ít phổ biến nhất bệnh dịch hạch nhưng nguy hiểm nhất, bởi vì nó có thể lây lan từ người sang người qua những giọt nước bọt khi ho. Các dấu hiệu và triệu chứng có thể bắt đầu trong vòng vài giờ sau khi nhiễm bệnh, và có thể bao gồm:Ho, có đờm có máu.Khó thở.Sốt cao.Buồn nôn và ói mửa.Điểm yếu.","NguyenNhan":"Các vi khuẩn dịch hạch, Yersinia pestis, được truyền cho con người khi bị cắn bởi bọ chét mà trước đó trên động vật nuôi bị nhiễm bệnh, chẳng hạn như:Chuột.Sóc.Thỏ.Chó.Chipmunks.","BienChung":"Các biến chứng của bệnh dịch hạch có thể bao gồm:Tử vong. Hầu hết mọi người, những người được điều trị kháng sinh tồn tại từ bệnh dịch hạch. Nếu không điều trị, bệnh dịch có tỷ lệ tử vong trên 50 phần trăm.Hoại tử. Các cục máu đông trong các mạch máu nhỏ của ngón tay và ngón chân có thể làm gián đoạn dòng chảy của máu và gây ra mô chết. Các phần của ngón tay và ngón chân đã chết có thể cần phải được cắt bỏ.Viêm màng não. Hiếm khi, bệnh dịch hạch có thể gây viêm màng não, viêm màng bao quanh não và tủy sống.","XetNghiem":"Nếu bác sĩ nghi ngờ bệnh dịch hạch, có thể tìm kiếm các vi khuẩn Yersinia pestis trong các mẫu lấy từ:Buboes. Nếu có các hạch bạch huyết bị sưng (buboes) đặc trưng của bệnh dịch hạch, một mẫu chất lỏng có thể được lấy từ chúng với một cây kim.Máu. Yersinia pestis vi khuẩn thường hiện diện trong máu chỉ khi có nhiễm trùng bệnh dịch hạch.Phổi. Để kiểm tra bệnh dịch hạch, dịch viêm phổi được chiết xuất từ đường hô hấp bằng cách sử dụng nội soi - một ống mỏng đưa qua mũi hoặc miệng và xuống cổ họng.","Thuoc":"Ngay sau khi bác sĩ nghi ngờ có bệnh dịch hạch, cần phải được nhận vào một phòng cách ly trong bệnh viện. Ở đó, sẽ nhận được kháng sinh mạnh như:Streptomycin.Gentamicin.Doxycycline (Vibramycin).Ciprofloxacin (Cipro).Chloramphenicol","KhacPhuc":"","PhongChong":"Mặc dù không có thuốc chủng ngừa có hiệu quả có sẵn, thuốc kháng sinh có thể giúp ngăn ngừa nhiễm trùng nếu đang có nguy cơ hoặc đã tiếp xúc với bệnh dịch hạch. Đề phòng sau đây nếu sống hoặc có thời gian trong vùng có dịch bệnh dịch hạch xảy ra:Loại bỏ nơi ở loài gặm nhấm. Hủy bỏ lĩnh vực làm tổ tiềm năng, chẳng hạn như đống bàn chải, củi, đá, rác. Không để thức ăn vật nuôi ở những vùng mà động vật gặm nhấm có thể dễ dàng truy cập.Giữ vật nuôi tránh bọ chét. Hãy hỏi bác sĩ thú y các sản phẩm kiểm soát làm việc tốt nhất.Sử dụng thuốc chống côn trùng. Giám sát trẻ em và vật nuôi chặt chẽ khi dành thời gian bên ngoài trong các lĩnh vực với động vật gặm nhấm. Sử dụng thuốc chống côn trùng","Loai":"Truyền nhiễm, ký sinh trùng","Tag":""},
{"Ten":"Bệnh sởi","TongQuan":"Bệnh sởi là một bệnh thường gặp ở trẻ em, hiện giờ có thể được ngăn ngừa bằng thuốc chủng. Các dấu hiệu và triệu chứng của bệnh sởi bao gồm ho, sổ mũi, viêm mắt, đau họng, sốt, phát ban đỏ da và có vết trên da","Trieuchung":"Sốt.Ho khan.Chảy nước mũi.Viêm mắt (viêm kết mạc).Nhạy cảm với ánh sáng.Đốm trắng nhỏ với trung tâm xanh - trắng được tìm thấy bên trong miệng trên lớp lót bên trong của má, gọi là đốm Koplik.Tạo thành phát ban trên da lớn, vết phẳng thường sát vào nhau.","NguyenNhan":"Nguyên nhân của bệnh sởi là một loại virus rất dễ lây, sống trong các chất nhầy trong mũi và cổ họng của trẻ em hoặc người lớn bị nhiễm. Trẻ em hoặc người lớn lây nhiễm từ bốn ngày trước khi phát ban xuất hiện tới bốn ngày sau đó.Khi một ai đó với bệnh sởi ho, hắt hơi, nói chuyện, phun các giọt nhỏ bị nhiễm vào không khí, nơi mà người khác có thể hít phải chúng. Những giọt nước bị nhiễm cũng có thể rơi trên một bề mặt, vẫn hoạt động và lây nhiễm trong vài giờ. Có thể lan nhiễm virus bằng cách đặt ngón tay vào miệng hoặc mũi hay dụi mắt sau khi chạm vào các bề mặt bị nhiễm bệnh.","BienChung":"Hầu hết mọi người phục hồi từ bệnh sởi 10 đến 14 ngày. Có đến 20 phần trăm sẽ phát triển các biến chứng, có thể bao gồm:Nhiễm trùng tai. Một trong những biến chứng thường gặp nhất của bệnh sởi là một bệnh nhiễm trùng vi khuẩn tai.Viêm phế quản hoặc viêm thanh quảnBệnh sởi có thể dẫn đến viêm thanh quản hoặc viêm thành bên trong dòng các đường thông khí chính của phổi (ống phế quản).Viêm phổiViêm phổi là một biến chứng thường gặp của bệnh sởi. Những người bị tổn thương hệ thống miễn dịch có thể phát triển một loại đặc biệt nguy hiểm của viêm phổi mà đôi khi gây tử vong.Viêm nãoKhoảng 1 trong 1.000 người với bệnh sởi viêm não, viêm não có thể gây nôn mửa, co giật và hiếm hôn mê hoặc tử vong. Viêm não có thể theo dõi chặt chẽ bệnh sởi, hoặc nó có thể xảy ra năm sau đó.Vấn đề mang thaiPhụ nữ mang thai cần phải chăm sóc đặc biệt để tránh bệnh sởi, bởi vì bệnh có thể gây sẩy thai, đẻ non hoặc trẻ sơ sinh với trọng lượng sinh thấp. Rubella, hay bệnh sởi Đức, là một bệnh riêng biệt có thể gây dị tật bẩm sinh trong thai kỳ.Số lượng tiểu cầu thấp (giảm tiểu cầu)Bệnh sởi có thể dẫn đến sự suy giảm tiểu cầu, loại tế bào máu rất cần thiết cho quá trình đông máu.","XetNghiem":"Bác sĩ có thể chẩn đoán bệnh sởi thường dựa trên phát ban đặc trưng của bệnh cũng như các đốm nhỏ màu đỏ tươi với trung tâm xanh-trắng trên lớp lót bên trong của má, gọi là đốm Koplik. Nếu cần thiết, xét nghiệm máu có thể xác nhận liệu có thực sự phát ban sởi.","Thuoc":"Không điều trị có thể thoát khỏi sự lây nhiễm bệnh sởi thành lập. Tuy nhiên, một số biện pháp có thể được thực hiện để bảo vệ cá nhân dễ bị tổn thương, những người đã tiếp xúc với virus. Chủng ngừa sau phơi nhiễm Người chưa miễn dịch, bao gồm cả trẻ sơ sinh, có thể được chủng ngừa sởi trong vòng 72 giờ tiếp xúc với virus bệnh sởi, để cung cấp bảo vệ chống lại căn bệnh này. Nếu bệnh sởi vẫn phát triển, bệnh thường có triệu chứng nhẹ hơn và kéo dài trong một thời gian ngắn hơn.Huyết thanh Globulin miễn dịchPhụ nữ mang thai, trẻ sơ sinh và người có hệ miễn dịch suy yếu, những người tiếp xúc với vi rút có thể được tiêm protein (kháng thể) có thể chống nhiễm trùng, được gọi là globulin huyết thanh miễn dịch. Khi đưa ra trong vòng sáu ngày kể từ ngày tiếp xúc với vi rút, các kháng thể này có thể ngăn ngừa bệnh sởi hoặc làm cho các triệu chứng ít nghiêm trọng.Thuốc menThuốc giảm đau. Trẻ em cũng có thể dùng thuốc toa, chẳng hạn như acetaminophen (Tylenol, những loại khác), ibuprofen (Advil, Motrin, những loại khác) hoặc naproxen (Aleve) để giúp làm giảm các cơn sốt đi kèm với bệnh sởi. Không được dùng aspirin cho trẻ em vì nguy cơ hội chứng Reye, một căn bệnh hiếm gặp nhưng có khả năng gây tử vong.Thuốc kháng sinh. Nếu nhiễm trùng do vi khuẩn, chẳng hạn như viêm phổi hoặc nhiễm trùng tai, phát triển trong khi hoặc bị bệnh sởi, bác sĩ có thể kê toa thuốc kháng sinh.Cách lyDo bệnh sởi rất dễ lây từ khoảng bốn ngày trước đến bốn ngày sau khi phát ban bị vỡ ra, những người có bệnh sởi không nên quay trở lại hoạt động tương tác với người khác trong thời gian này. Nó có thể cần thiết để giữ mọi người chưa miễn dịch, ví dụ - anh chị em ruột, ra khỏi nhà của người bị nhiễm bệnh. Thảo luận với bác sĩ về việc một ai đó với bệnh sởi bị cô lập","KhacPhuc":"Nếu bị bệnh sởi, giữ liên lạc với bác sĩ khi theo dõi tiến độ của bệnh, và theo dõi các biến chứng. Ngoài ra hãy thử các biện pháp an ủi:Hãy nghỉ ngơi và tránh các hoạt động bận rộn.Nhâm nhi một cái gì đó. Uống nhiều nước, nước trái cây và trà thảo dược để thay thế chất dịch bị mất do sốt và đổ mồ hôi.Tìm kiếm cứu trợ hô hấp. Sử dụng máy tạo độ ẩm để làm giảm ho và đau họng. Mắt nghỉ ngơi. Nếu thấy ánh sáng khó chịu, cũng như nhiều người bị bệnh sởi, giữ cho đèn sáng thấp hoặc đeo kính mát. Ngoài ra, tránh đọc sách hay xem truyền hình nếu ánh sáng từ một ngọn đèn đọc sách hoặc từ truyền hình là khó chịu.","PhongChong":"Vắc xin. Trước khi vắc xin đã trở thành có sẵn trong giữa thập niên 1960, bệnh sởi đã giết chết từ 400 và 500 người tại Hoa Kỳ mỗi năm. Như chương trình tiêm chủng đã lan sang các nước đang phát triển, tỷ lệ tử vong toàn cầu do bệnh sởi đã giảm đáng kể.Theo Tổ chức Y tế Thế giới, khoảng 576.000.000 trẻ em đã được tiêm phòng vắc xin sởi từ năm 2000 đến năm 2007. Điều này dẫn đến sự sụt giảm 74 phần trăm bệnh sởi tử vong trên toàn thế giới.Miễn dịchTrước khi chủng ngừa bệnh sởi, hơn 3 triệu người ở Hoa Kỳ mắc sởi hàng năm. Năm 2000, các quan chức y tế tuyên bố rằng bệnh sởi đã được loại bỏ từ Hoa Kỳ.Đó là tin tốt cho những người có điều kiện y tế mà không  được chủng ngừa bệnh sởi. Cơ hội của họ khi tiếp xúc với vi-rút sởi giảm mạnh vì quá ít người trong cộng đồng bị bệnh sởi.Nhưng bảo vệ có thể được làm suy yếu một chút. Các Trung tâm kiểm soát dịch bệnh báo cáo rằng số người mắc sởi tại Hoa Kỳ dường như đang gia tăng. Từ năm 2000 đến năm 2007, số trung bình trường hợp của bệnh sởi / năm là 63. Tỷ lệ đó tăng hơn gấp đôi trong năm 2008.Mối quan tâm tự kỷTại Hoa Kỳ, thuốc chủng ngừa sởi thường được đưa ra trong một sự kết hợp tiêm, thuốc chủng ngừa MMR, bao gồm cả bảo vệ từ bệnh quai bị và rubella.Trong những năm gần đây, một số báo cáo tin tức đã đưa ra những quan ngại về một kết nối giữa các vắc-xin MMR và bệnh tự kỷ. Tuy nhiên, báo cáo rộng rãi từ các Viện Hàn lâm Nhi khoa Mỹ, Viện Y học và các Trung tâm kiểm soát dịch bệnh kết luận rằng không có liên kết giữa khoa học chứng minh vắc-xin MMR và bệnh tự kỷ.Các tổ chức này lưu ý rằng chứng tự kỷ thường được xác định ở trẻ trong độ tuổi từ 18 tháng đến 30 tháng, trong đó xảy ra vào khoảng thời gian trẻ em được cho vắc-xin MMR đầu tiên của họ. Nhưng điều này trùng hợp ngẫu nhiên trong thời gian, không nên nhầm lẫn với một mối quan hệ nhân-quả.Khi nào trẻ em cần được chủng ngừa?Các bác sĩ khuyên rằng trẻ em được chủng ngừa MMR giữa 12 và 15 tháng tuổi, và một lần nữa giữa 4 và 6 tuổi, trước khi vào học.Thông thường trẻ sơ sinh được bảo vệ khỏi bệnh sởi cho khoảng sáu tháng sau khi sinh do miễn dịch truyền từ bà mẹ của họ. Tuy nhiên, mẹ chưa tiêm, những người không có bệnh sởi sẽ không có miễn dịch để truyền lại cho con của họ.Nếu một đứa trẻ cần được bảo vệ khỏi bệnh sởi trước khi 12 tháng tuổi - ví dụ, đi du lịch nước ngoài nhất định hoặc trong trường hợp bùng phát dịch - thuốc chủng có thể được đưa ra sớm nhất là 6 tháng tuổi. Nhưng nó cần phải được lặp đi lặp lại sau 12 tháng tuổi.Người lớn cần chủng ngừa MMR?Không cần được chủng ngừa nếu quý vị:Được sinh ra trước năm 1957.Đã có hai liều thuốc chủng ngừa MMR sau 12 tháng tuổi hoặc một liều trong các thuốc chủng ngừa MMR, thêm một lần thứ hai liều thuốc chủng ngừa bệnh sởi.Có các xét nghiệm máu chứng tỏ đang miễn dịch với bệnh sởi, quai bị và rubella.Nên được chủng ngừa nếu không phù hợp với những tiêu chí được liệt kê ở trên và:Là một người phụ nữ không mang thai trong độ tuổi sinh đẻ.Học đại học hoặc trường học sau trung học.Làm việc trong một bệnh viện, cơ sở y tế, chăm sóc trẻ hay trường học.Kế hoạch đi du lịch ở nước ngoài hoặc tham gia đông người.Thuốc chủng này không đề nghị cho:Phụ nữ có thai hoặc phụ nữ có kế hoạch mang thai trong vòng bốn tuần tiếp theo.Những người đã có một phản ứng đe dọa dị ứng với gelatin hoặc neomycin kháng sinh.Nếu bị ung thư, rối loạn máu hoặc các bệnh khác có ảnh hưởng đến hệ thống miễn dịch, nói chuyện với bác sĩ trước khi nhận được một vắc xin MMR.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":""},
{"Ten":"Bệnh sốt rét","TongQuan":"Bệnh sốt rét tái phát các cuộc tấn công ớn lạnh và sốt. Gây ra bởi một ký sinh trùng lây truyền qua muỗi, bệnh sốt rét giết chết khoảng 1 triệu người mỗi năm trên toàn thế giới.","Trieuchung":"Trung bình đến nặng ớn lạnh run.Sốt cao.Đổ mồ hôi nhiều như là nhiệt độ cơ thể giảm.Dấu hiệu và triệu chứng khác có thể bao gồm:Nhức đầu.Buồn nôn.Ói mửa.Tiêu chảy.","NguyenNhan":"Sốt rét là do một loại ký sinh trùng truyền phổ biến nhất là do muỗi đốt.Muỗi truyền chu kỳMuỗi nhiễm ký sinh trùng. Một con muỗi bị nhiễm trùng bằng cách cắn một người có bệnh sốt rét.Lây truyền ký sinh trùng. Nếu là người tiếp theo muỗi cắn, nó có thể truyền ký sinh trùng sốt rét.Trong gan. Các ký sinh trùng sau đó đi đến gan, nơi có thể nằm im cho đến một năm.Vào trong dòng máu. Khi các ký sinh trùng trưởng thành, rời khỏi gan và lây nhiễm các tế bào máu đỏ. Đây là khi người có các triệu chứng bệnh sốt rét.Người kế tiếp. Nếu một con muỗi cắn người bị lây nhiễm không tại điểm trong chu kỳ, nó sẽ bị nhiễm ký sinh trùng sốt rét và có thể lây lan cho người kế tiếp nó cắn.","BienChung":"Sốt rét có thể gây tử vong, đặc biệt là sự đa dạng phổ biến trong các bộ phận nhiệt đới của châu Phi. Trung tâm Kiểm soát và Phòng ngừa ước tính rằng 90 phần trăm của tất cả các ca tử vong sốt rét xảy ra ở châu Phi, phổ biến nhất ở trẻ em dưới 5 tuổi.Trong hầu hết trường hợp, tử vong sốt rét có liên quan đến một hoặc nhiều các biến chứng nghiêm trọng:Bệnh não sốt rétNếu các khối tế bào ký sinh trùng đầy mạch máu nhỏ đến não (bệnh não sốt rét), phù não hoặc tổn thương não có thể xảy ra.Khó thởTích lũy chất lỏng trong phổi (phù phổi) có thể làm cho khó thở.Suy cơ quanSốt rét có thể gây ra suy thận hoặc gan, hoặc lá lách bị vỡ. Bất cứ những điều kiện này có thể đe dọa tính mạng.Thiếu máu nặngSốt rét hại các tế bào máu đỏ, có thể dẫn đến thiếu máu nặng.Lượng đường huyết thấpBệnh sốt rét nặng có thể gây ra lượng đường trong máu thấp, có thể do quinine - một trong những loại thuốc phổ biến nhất được sử dụng để chống lại bệnh sốt rét. Lượng đường trong máu rất thấp có thể dẫn đến hôn mê hoặc tử vong.Tái phát có thể xảy ra Một số loại ký sinh trùng sốt rét, thường gây ra các hình thức nhẹ hơn của bệnh, có thể tồn tại trong nhiều năm và tái phát gây ra.","XetNghiem":"Xét nghiệm máu có thể giúp chỉnh điều trị bằng cách xác định:Có bệnh sốt rétLoại ký sinh trùng sốt rét gây ra các triệu chứng.Nhiễm trùng là do một ký sinh trùng kháng thuốc nhất định.Căn bệnh đang ảnh hưởng đến bất kỳ cơ quan quan trọng.Một số xét nghiệm máu có thể mất vài ngày để hoàn thành, trong khi những người khác có thể tạo ra kết quả trong vòng 15 phút.","Thuoc":"Thuốc menCác thuốc chống sốt rét phổ biến nhất bao gồm:Chloroquine (Aralen).Quinine sulfate (Qualaquin).Hydroxychloroquine (Plaquenil).Mefloquine.Sự kết hợp của atovaquone và proguanil (Malarone).","KhacPhuc":"","PhongChong":"Không có thuốc chủng ngừa. Các nhà khoa học trên thế giới đang cố gắng phát triển một vắc-xin an toàn và hiệu quả cho bệnh sốt rét. Lúc nào, tuy nhiên, vẫn không có thuốc chủng ngừa bệnh sốt rét được chấp thuận sử dụng cho con người.Giảm tiếp xúc với muỗiỞ các nước, nơi bệnh sốt rét là phổ biến, phòng cũng liên quan đến việc tránh muỗi với con người. Chiến lược bao gồm:Phun nhà. Các bức tường nhà với thuốc trừ có thể giúp tiêu diệt muỗi trưởng thành có sẵn bên trong.Ngủ trong lưới. Giường lưới, đặc biệt là tẩm bằng thuốc trừ, đặc biệt nên dùng cho phụ nữ mang thai và trẻ nhỏ.Bảo vệ da. Muỗi hoạt động, thường là từ hoàng hôn đến bình minh, mặc quần và áo sơ mi dài tay.Phun quần áo và da. Phun thuốc có chứa permethrin là an toàn để sử dụng vào quần áo, trong khi thuốc xịt có chứa DEET có thể được sử dụng trên da.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":"dau dau"},
{"Ten":"Cảm cúm","TongQuan":"Cảm cúm thông thường là nhiễm virus đường hô hấp trên, mũi và cổ họng. Cảm cúm thông thường thường là vô hại, mặc dù nó có thể không cảm thấy như vậy. Nếu nó không chảy nước mũi, đau họng và ho, nó sẽ là chảy nước mắt, hắt hơi và tắc mũi hoặc có thể tất cả trên. Trong thực tế, bởi vì bất kỳ một trong hơn 200 loại virus có thể gây ra cảm cúm thông thường, các triệu chứng có xu hướng thay đổi rất nhiều.","Trieuchung":"Cảm cúm","NguyenNhan":"Mặc dù hơn 200 loại virus có thể gây ra cảm cúm thông thường, rhinovirus là thủ phạm phổ biến nhất và nó rất dễ lây.Một vi rút xâm nhập vào cơ thể thông qua miệng hoặc mũi. Các virus có thể lây lan qua các giọt nhỏ trong không khí khi một ai đó bị bệnh ho, hắt hơi hoặc nói. Nhưng nó cũng lây lan bằng tay liên hệ với người bị cảm cúm hoặc bằng cách sử dụng các đối tượng chia sẻ, chẳng hạn như dụng cụ, khăn, đồ chơi hoặc điện thoại. Sau khi tiếp xúc với mắt, mũi hay miệng có khả năng nhiễm vi rút cảm cúm.","BienChung":"Viêm nhiễm trùng tai (viêm tai giữa). Nhiễm trùng tai xảy ra khi vi khuẩn hoặc virus xâm nhập vào không gian phía sau màng nhĩ. Đó là một biến chứng của cảm cúm thường xuyên phổ biến ở trẻ em. Dấu hiệu và triệu chứng điển hình bao gồm đau tai, và trong một số trường hợp nước mũi màu xanh lá cây hoặc màu vàng từ mũi đi kèm với một cơn sốt sau một cảm cúm thông thường. Những trẻ em còn quá bé biểu hiện của chúng đơn giản chỉ có thể khóc hoặc ngủ không ngừng nghỉ. Khóc kéo dài không phải là một dấu hiệu đáng tin cậy.Thở khò khè. Cảm cúm có thể gây thở khò khè ở trẻ em bị suyễn.Viêm xoang. Ở người lớn hoặc trẻ em, cảm cúm phổ biến mà không giải quyết có thể dẫn đến viêm và nhiễm trùng xoang.Các bệnh nhiễm trùng thứ cấp. Chúng bao gồm viêm họng do Streptococcus, viêm phổi, viêm phế quản ở người lớn và viêm thanh quản ở trẻ em. Những nhiễm khuẩn cần phải","XetNghiem":"Thuốc giảm đau. Đối với sốt, đau họng và nhức đầu, nhiều người dùng acetaminophen hoặc các thuốc giảm đau nhẹ. Hãy ghi nhớ rằng acetaminophen có thể gây tổn thương gan, đặc biệt là nếu được thực hiện thường xuyên hoặc lớn hơn liều được đề nghị. Hãy đặc biệt cẩn thận khi đưa acetaminophen cho trẻ em vì các hướng dẫn dùng thuốc có thể gây nhầm lẫn. Không bao giờ dùng aspirin cho trẻ em. Nó đã được kết hợp với hội chứng Reye - một căn bệnh hiếm gặp nhưng có khả năng gây tử vong.Thuốc xịt thông mũi. Người lớn không nên dùng thuốc nhỏ thông mũi hoặc thuốc xịt cho hơn một vài ngày vì sử dụng kéo dài có thể gây viêm mạn tính của màng nhầy. Và trẻ em không nên dùng thuốc nhỏ thông mũi hoặc thuốc xịt. Có ít bằng chứng cho thấy nó phát huy tác dụng ở trẻ nhỏ và nó có thể gây ra tác dụng phụ.Xirô ho. Vào mùa đông, xirô ho không cần toa rất bán nhiều. Tuy nhiên, các bác sĩ thuộc khoa nồng ngực thuộc trường đại học Mỹ cũng không khuyến khích việc sử dụng các loại thuốc này vì nó không hiệu quả điều trị nguyên nhân cơ bản của các chứng ho do cảm cúm. Một số chứa các thành phần mà có thể làm giảm ho, nhưng hiệu quả quá nhỏ cho ho và thực sự có thể có hại cho trẻ em. Trong thực tế, trường đề xuất chống lại sử dụng loại xi rô ho hoặc thuốc cảm OTC cho bất cứ ai trẻ dưới tuổi 14. Cơ quan quản lý Thuốc và Thực phẩm Mỹ (FDA) khuyến cáo mạnh mẽ chống lại cho OTC ho và thuốc cảm cho trẻ em dưới 2 tuổi. Trong khi đó, theo một thỏa thuận công bố của nhà sản xuất vào cuối năm 2008, một số nhãn hiệu OTC cho cảm cúm và thuốc ho đã bắt đầu thực hiện một cảnh báo rằng các sản phẩm này không nên dùng ở trẻ em dưới 4. Đối với trẻ nhỏ, một tai nạn quá liều có thể gây tử vong. Ho liên kết với cảm cúm thường ít hơn 2 - 3 tuần. Nếu ho một kéo dài hơn, hãy gặp bác sĩ.","Thuoc":"Không có cách chữa cảm cúm thông thường. Kháng sinh không sử dụng chống lại virus cảm cúm. Toa chế phẩm lạnh sẽ không chữa bệnh cảm cúm thông thường hoặc làm cho nó biến mất sớm hơn và hầu hết có tác dụng phụ. Đây là những thuận lợi và phòng chống của một số thuốc với cảm thông thường.Thuốc giảm đau. Đối với sốt, đau họng và nhức đầu, nhiều người dùng acetaminophen hoặc các thuốc giảm đau nhẹ. Hãy ghi nhớ rằng acetaminophen có thể gây tổn thương gan, đặc biệt là nếu được thực hiện thường xuyên hoặc lớn hơn liều được đề nghị. Hãy đặc biệt cẩn thận khi đưa acetaminophen cho trẻ em vì các hướng dẫn dùng thuốc có thể gây nhầm lẫn. Không bao giờ dùng aspirin cho trẻ em. Nó đã được kết hợp với hội chứng Reye - một căn bệnh hiếm gặp nhưng có khả năng gây tử vong.Thuốc xịt thông mũi. Người lớn không nên dùng thuốc nhỏ thông mũi hoặc thuốc xịt cho hơn một vài ngày vì sử dụng kéo dài có thể gây viêm mạn tính của màng nhầy. Và trẻ em không nên dùng thuốc nhỏ thông mũi hoặc thuốc xịt. Có ít bằng chứng cho thấy nó phát huy tác dụng ở trẻ nhỏ và nó có thể gây ra tác dụng phụ.Xirô ho. Vào mùa đông, xirô ho không cần toa rất bán nhiều. Tuy nhiên, các bác sĩ thuộc khoa nồng ngực thuộc trường đại học Mỹ cũng không khuyến khích việc sử dụng các loại thuốc này vì nó không hiệu quả điều trị nguyên nhân cơ bản của các chứng ho do cảm cúm. Một số chứa các thành phần mà có thể làm giảm ho, nhưng hiệu quả quá nhỏ cho ho và thực sự có thể có hại cho trẻ em. Trong thực tế, trường đề xuất chống lại sử dụng loại xi rô ho hoặc thuốc cảm OTC cho bất cứ ai trẻ dưới tuổi 14. Cơ quan quản lý Thuốc và Thực phẩm Mỹ (FDA) khuyến cáo mạnh mẽ chống lại cho OTC ho và thuốc cảm cho trẻ em dưới 2 tuổi. Trong khi đó, theo một thỏa thuận công bố của nhà sản xuất vào cuối năm 2008, một số nhãn hiệu OTC cho cảm cúm và thuốc ho đã bắt đầu thực hiện một cảnh báo rằng các sản phẩm này không nên dùng ở trẻ em dưới 4. Đối với trẻ nhỏ, một tai nạn quá liều có thể gây tử vong. Ho liên kết với cảm cúm thường ít hơn 2 - 3 tuần. Nếu ho một kéo dài hơn, hãy gặp bác sĩ.","KhacPhuc":"Có thể không có khả năng chữa bệnh cảm cúm thông thường, nhưng có thể làm cho mình thoải mái như có thể. Những lời khuyên có thể giúp:Uống nhiều chất lỏng. Nước, nước trái cây, trà và súp nóng là tất cả những sự lựa chọn tốt. Chúng giúp thay thế chất dịch bị mất trong quá trình sản xuất chất nhờn hoặc sốt. Tránh uống rượu và caffeine mà có thể gây mất nước và khói thuốc lá có thể làm nặng thêm các triệu chứng.Hãy thử súp gà. Bây giờ các nhà khoa học đã dùng gà để kiểm tra, phát hiện ra rằng nó dường như giúp giảm cảm cúm và các triệu chứng bệnh cúm theo hai cách. Đầu tiên, nó hoạt động như một hệ thống các tế bào chống viêm của bạch cầu trung tính, giúp đáp ứng miễn dịch của cơ thể đến tình trạng viêm. Thứ hai, nó tạm thời tăng tốc độ chuyển động của chất nhờn bằng mũi, giúp làm giảm ùn tắc và hạn chế các vi rút có thời gian tiếp xúc với niêm mạc mũi.Một số phần còn lại. Nếu có thể, ở nhà nghỉ ngơi nếu bị sốt hoặc ho hoặc là buồn ngủ khi dùng thuốc. Điều này sẽ cung cấp cho một cơ hội cũng như giảm thiểu cơ hội sẽ lây nhiễm sang người khác. Đeo khẩu trang khi có cảm cúm nếu sống hoặc làm việc với một ai đó với một căn bệnh mãn tính hoặc bị tổn hại hệ thống miễn dịch.Điều chỉnh nhiệt độ phòng và độ ẩm. Giữ phòng ấm áp, nhưng không quá nóng. Nếu không khí khô, tạo độ ẩm lạnh sương mù hoặc bình phun hơi có thể làm ẩm không khí và giúp giảm bớt tắc nghẽn và ho. Hãy chắc chắn để giữ độ ẩm sạch để ngăn chặn sự phát triển của vi khuẩn và nấm mốc.Làm dịu cổ họng. Xúc họng bằng nước muối ấm nhiều lần trong ngày hoặc uống nước chanh nóng với mật ong có thể giúp làm dịu đau họng và giảm ho.Sử dụng thuốc nhỏ mũi nước muối. Để giúp làm giảm nghẹt mũi, hãy thử mũi với giọt nước muối. Có thể mua thuốc nhỏ giọt theo toa và sẽ có hiệu quả, an toàn và không gây kích thích ngay cả đối với trẻ em. Để sử dụng ở trẻ nhỏ, đặt một vài giọt vào một lỗ mũi sau đó ngay lập tức hút bóng lỗ mũi. Lặp lại quá trình trong lỗ mũi đối diện. Làm điều này trước khi cho em bé ăn có thể cải thiện khả năng của con mình, và trước khi đi ngủ có thể cải thiện giấc ngủ .","PhongChong":"Uống nhiều chất lỏng. Nước, nước trái cây, trà và súp nóng là tất cả những sự lựa chọn tốt. Chúng giúp thay thế chất dịch bị mất trong quá trình sản xuất chất nhờn hoặc sốt. Tránh uống rượu và caffeine mà có thể gây mất nước và khói thuốc lá có thể làm nặng thêm các triệu chứng.Hãy thử súp gà. Bây giờ các nhà khoa học đã dùng gà để kiểm tra, phát hiện ra rằng nó dường như giúp giảm cảm cúm và các triệu chứng bệnh cúm theo hai cách. Đầu tiên, nó hoạt động như một hệ thống các tế bào chống viêm của bạch cầu trung tính, giúp đáp ứng miễn dịch của cơ thể đến tình trạng viêm. Thứ hai, nó tạm thời tăng tốc độ chuyển động của chất nhờn bằng mũi, giúp làm giảm ùn tắc và hạn chế các vi rút có thời gian tiếp xúc với niêm mạc mũi.Một số phần còn lại. Nếu có thể, ở nhà nghỉ ngơi nếu bị sốt hoặc ho hoặc là buồn ngủ khi dùng thuốc. Điều này sẽ cung cấp cho một cơ hội cũng như giảm thiểu cơ hội sẽ lây nhiễm sang người khác. Đeo khẩu trang khi có cảm cúm nếu sống hoặc làm việc với một ai đó với một căn bệnh mãn tính hoặc bị tổn hại hệ thống miễn dịch.Điều chỉnh nhiệt độ phòng và độ ẩm. Giữ phòng ấm áp, nhưng không quá nóng. Nếu không khí khô, tạo độ ẩm lạnh sương mù hoặc bình phun hơi có thể làm ẩm không khí và giúp giảm bớt tắc nghẽn và ho. Hãy chắc chắn để giữ độ ẩm sạch để ngăn chặn sự phát triển của vi khuẩn và nấm mốc.Làm dịu cổ họng. Xúc họng bằng nước muối ấm nhiều lần trong ngày hoặc uống nước chanh nóng với mật ong có thể giúp làm dịu đau họng và giảm ho.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":"dau dau"},
{"Ten":"Cúm gia cầm (H5N1)","TongQuan":"Cúm gia cầm gây ra bởi một loại vi-rút cúm mà hiếm khi lây nhiễm vào con người. Nhưng khi dịch cúm gia cầm tấn công con người, nó thường gây tử vong. Hơn một nửa những người bị nhiễm cúm gia cầm chết vì bệnh.","Trieuchung":"Ho.Sốt.Đau họng.Đau nhức bắp thịt.Một số người cũng cảm thấy buồn nôn, nôn mửa hoặc tiêu chảy. Và trong một vài trường hợp, chứng nhiễm trùng mắt nhẹ (viêm kết mạc) là dấu hiệu duy nhất của bệnh.","NguyenNhan":"Cúm gia cầm xuất hiện tự nhiên trong thủy cầm hoang dã và có thể lây lan vào gia cầm, như gà, gà tây, vịt và ngỗng. Bệnh lây truyền qua tiếp xúc với phân của một con chim bị nhiễm bệnh, hoặc dịch tiết từ mũi, miệng hoặc mắt của nó.Thị trường ngoài trời, trứng và các loài chim được bán trong điều kiện đông đúc và mất vệ sinh, là hang ổ nhiễm trùng và có thể lây lan bệnh vào cộng đồng rộng lớn hơn.Theo Cục Quản lý Thực phẩm và Dược phẩm Mỹ, dịch cúm gia cầm không thể được truyền bằng cách ăn thịt gia cầm đúng cách nấu chín hoặc trứng gia cầm nhiễm bệnh. Thịt gia cầm an toàn để ăn nếu nó được nấu đến nhiệt độ 165 F (74 độ C). Trứng phải được nấu chín cho đến khi lòng đỏ và trắng chín.","BienChung":"Viêm phổi.Xẹp phổi.Suy hô hấp.Thận rối loạn chức năng.Vấn đề tim.Mặc dù dịch cúm gia cầm giết chết hơn một nửa số người lây nhiễm, số tử vong vẫn còn thấp bởi vì quá ít người đã có dịch cúm gia cầm. Theo Tổ chức Y tế Thế giới, một vài trăm người đã chết vì cúm gia cầm kể từ năm 2003.","XetNghiem":"Xét nghiệm Mẫu chất lỏng từ mũi hoặc cổ họng có thể được kiểm tra bằng chứng của virus cúm gia cầm. Những mẫu này phải được thực hiện trong vòng vài ngày đầu sau khi triệu chứng xuất hiện. Tùy thuộc vào loại xét nghiệm, kết quả có thể mất vài tuần, hoặc chỉ một vài giờ.Kiểm tra hình ảnhX-quang có thể hữu ích trong việc đánh giá tình trạng của phổi, có thể giúp xác định chẩn đoán thích hợp và lựa chọn điều trị tốt nhất cho các dấu hiệu và triệu chứng.","Thuoc":"Thuốc Nhiều vi-rút cúm đã trở nên đề kháng với tác dụng của một loại thuốc kháng vi-rút bao gồm amantadine và rimantadine. Các quan chức y tế khuyên nên sử dụng oseltamivir (Tamiflu) và có thể zanamivir (Relenza) để thay thế.Những loại thuốc này phải được thực hiện trong vòng hai ngày sau khi sự xuất hiện của triệu chứng, một cái gì đó có thể chứng minh hậu cần khó khăn trên một quy mô trên toàn thế giới, ngay cả khi có đủ xung quanh. Bởi vì đang ở trong cung cấp ngắn hạn, nó không hoàn toàn rõ ràng loại thuốc cúm sẽ được phân bổ thế nào nếu có một dịch bệnh lan rộng.","KhacPhuc":"","PhongChong":"Tránh các loài gia cầm. Nếu có thể, tránh các khu vực nông thôn, trang trại nhỏ và không khí mở.Rửa tay. Đây là một trong những cách đơn giản nhất và tốt nhất để ngăn ngừa nhiễm trùng các loại. Sử dụng một chất rửa tay có chất cồn có chứa ít nhất 60% khi du lịch.Hỏi về tiêm phòng cúm. Trước khi đi du lịch, hãy hỏi bác sĩ về việc tiêm phòng cúm. Nó sẽ không bảo vệ đặc biệt từ dịch cúm gia cầm, nhưng nó có thể giúp giảm nguy cơ nhiễm trùng đồng thời với gia cầm và virus cúm ở người.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":""},
{"Ten":"Sốt xuất huyết","TongQuan":"Sốt xuất huyết! Sốt cao, mệt mỏi, chóng mặt, đau nhức bắp thịt, yếu...các triệu chứng có thể trở lên nguy hiểm tính mạng, có thể gây chảy máu: Dưới da, cơ quan nội tạng, miệng, mắt tai. ","Trieuchung":"- Sốt cao.- Mệt mỏi.- Chóng mặt.- Đau nhức bắp thịt.- Yếu đuối.Các triệu chứng có thể trở nên nguy hiểm tính mạng.Trường hợp nặng của một số loại sốt xuất huyết có thể gây chảy máu:- Dưới da.- Trong cơ quan nội tạng.- Từ miệng, mắt hoặc tai.Dấu hiệu và tr","NguyenNhan":"Các loại siêu vi gây bệnh sốt xuất huyết sống tự nhiên trong nhiều loại động vật và côn trùng, phổ biến nhất là muỗi, bọ ve, động vật gặm nhấm hoặc con dơi.Mỗi chủng thường sống trong một khu vực địa lý cụ thể, do đó mỗi bệnh đặc biệt thường chỉ xảy ra nơi mà vi-rút của vùng đó đang phổ biến. Một số bệnh sốt xuất huyết cũng có thể lây truyền từ người sang người.Các tuyến đường truyền thay đổi theo virus cụ thể. Một số bệnh sốt xuất huyết lây lan do muỗi hoặc bọ ve cắn. Những người khác đang được truyền qua tiếp xúc với máu nhiễm bệnh hoặc tinh dịch. Một vài giống hít vào, nếu virus đang trên phân hoặc nước tiểu con chuột bị nhiễm.Nếu đi du lịch đến một nơi mà bệnh sốt xuất huyết đặc biệt là phổ biến, có thể bị nhiễm bệnh ở đó và sau đó phát triển các triệu chứng sau khi trở về nhà.","BienChung":"Virus bệnh sốt xuất huyết có thể thiệt hại:- Não.- Mắt.- Tim.- Thận.- Gan.- Phổi.- Lách.Trong một số trường hợp, thiệt hại nặng, đủ để gây tử vong","XetNghiem":"Cụ thể chẩn đoán sốt xuất huyết trong những ngày đầu tiên của bệnh có thể khó khăn vì những dấu hiệu ban đầu và các triệu chứng sốt cao, đau cơ, nhức đầu và mệt mỏi cùng cực là phổ biến đến nhiều bệnh khác.Để đạt được chẩn đoán chính xác, bác sĩ có thể hỏi về y tế, lịch sử du lịch và tiếp xúc với bất kỳ động vật gặm nhấm hoặc muỗi. Hãy chắc chắn để mô tả các chuyến đi quốc tế cụ thể, bao gồm các nước viếng thăm và những ngày, cũng như liên lạc với bất kỳ các nguồn có thể bị nhiễm trùng.Phòng thí nghiệm thử nghiệm, thường là bằng cách sử dụng một mẫu máu là cần thiết để xác nhận chẩn đoán. Bởi vì sốt xuất huyết là đặc biệt độc hại và truyền nhiễm, các xét nghiệm này thường được thực hiện trong phòng thí nghiệm đặc biệt được sử dụng các biện pháp phòng ngừa nghiêm ngặt","Thuoc":"Thuốc men:Trong khi không có điều trị cụ thể cho virus tồn tại hầu hết các bệnh sốt xuất huyết, các thuốc kháng virus ribavirin có thể giúp rút ngắn quá trình nhiễm trùng và ngăn ngừa các biến chứng trong một số trường hợp.Liệu Pháp:Hỗ trợ chăm sóc là cần thiết. Để ngăn ngừa mất nước, có thể cần chất lỏng để giúp duy trì sự cân bằng của các chất điện - khoáng chất rất quan trọng cho chức năng thần kinh và cơ bắp.Các thủ tục khác:Một số người có thể hưởng lợi từ chạy lọc thận, một cách nhân tạo làm sạch chất thải từ máu khi thận thực hiện chức năng không thành công.","KhacPhuc":"","PhongChong":"Tiêm phòng:Thuốc chủng ngừa bệnh sốt vàng da thường được coi là an toàn và hiệu quả, mặc dù trong trường hợp hiếm hoi tác dụng phụ có thể xảy ra. Kiểm tra với các Trung tâm kiểm soát dịch bệnh về trạng thái của các quốc gia đang đến, một số yêu cầu giấy chứng nhận tiêm phòng cho nhập cảnh. Thuốc chủng ngừa bệnh sốt vàng da không được khuyến cáo cho trẻ em dưới 9 tháng tuổi hoặc cho phụ nữ mang thai, đặc biệt là trong ba tháng đầu tiên. Vắc xin cho một số loại ít phổ biến của bệnh sốt xuất huyết hiện đang phát triển.Tránh muỗi và bọ ve:Nơi sinh hoạt ánh sáng đủ, mặc quần dài và áo sơ mi dài tay, nhưng bọc quần áo permethrin vẫn tốt hơn. Không áp permethrin trực tiếp lên da. Tránh các hoạt động không cần thiết lúc hoàng hôn và bình minh khi muỗi đang hoạt động mạnh nhất và áp dụng xua đuổi muỗi với DEET 20 - 25 phần trăm nồng độ lên da và quần áo. Nếu đang ở trong trại hoặc khách sạn địa phương, giường được sử dụng và tránh muỗi.Bảo vệ chống lại các động vật gặm nhấm:Để ngăn chặn động vật gặm nhấm trong nhà nhiễm kí sinh trùng. Giữ thực phẩm được bảo hiểm và được lưu trữ trong hộp để chống động vật gặm nhấm.Lưu trữ rác trong thùng chống động vật gặm nhấm và làm sạch thùng chứa thường xuyên.Vứt bỏ rác một cách thường xuyên.Hãy chắc chắn cửa ra vào và cửa sổ có màn chống muỗi.Đặt đống gỗ, đống gạch và các vật liệu khác ít nhất 100 bước từ nhà.Cắt cỏ và giữ cho thoáng trong vòng 100 bước từ nhà.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":"dau dau"},
{"Ten":"Tiêu chảy","TongQuan":"Tiêu chảy! Thường xuyên chảy nước phân, đau quặn bụng, sốt, máu trong phân, đầy hơi...Ở người lớn, gặp bác sỹ nếu: Tiêu chảy quá 3 ngày, đau bụng dữ dội, có máu trong phân.","Trieuchung":"Thường xuyên chảy nước phân.Quặn bụng.Đau bụng.Sốt.Máu trong phân.Đầy hơi.","NguyenNhan":"Tiêu chảy xảy ra khi thực phẩm và chất lỏng nhanh chóng vượt qua thông qua ruột già. Thông thường, ruột già hấp thụ các chất lỏng từ thực phẩm, để lại phân rắn. Nhưng nếu các chất lỏng từ các loại thực phẩm không được hấp thu kết quả là đi tiêu lỏng.Một số bệnh và điều kiện có thể gây ra tiêu chảy. Nguyên nhân thường gặp của bệnh tiêu chảy bao gồm:Virus. Virus có thể gây tiêu chảy bao gồm Norwalk virus, cytomegalovirus và viêm gan siêu vi. Rotavirus là nguyên nhân phổ biến của tiêu chảy cấp tính ở trẻ em.Vi khuẩn và ký sinh trùng. Thức ăn hoặc nước bị ô nhiễm có thể truyền vi khuẩn và ký sinh trùng cho cơ thể. Ký sinh trùng Giardia lamblia như Cryptosporidium có thể gây ra tiêu chảy. Nguyên nhân thường gặp vi khuẩn tiêu chảy bao gồm Campylobacter, Salmonella, Shigella và Escherichia coli. Tiêu chảy gây ra bởi vi khuẩn và ký sinh trùng có thể được phổ biến khi đi du lịch ở các nước đang phát triển và thường được gọi là tiêu chảy du lịch.Thuốc. Nhiều loại thuốc có thể gây ra tiêu chảy. Phổ biến nhất là thuốc kháng sinh. Thuốc kháng sinh tiêu diệt cả vi khuẩn tốt và xấu, có thể làm nhiễu loạn sự cân bằng tự nhiên của vi khuẩn trong đường ruột. Rối loạn này đôi khi dẫn đến nhiễm trùng với vi khuẩn gọi là Clostridium difficile cũng có thể gây tiêu chảy.Không dung nạp Lactose. Lactose là một loại đường được tìm thấy trong sữa và các sản phẩm sữa khác. Nhiều người gặp khó khăn trong tiêu hóa lactose và trải nghiệm tiêu chảy sau khi ăn các sản phẩm sữa. Enzyme cơ thể tiêu hóa lactose, nhưng đối với hầu hết mọi người mức enzyme này giảm nhanh chóng sau khi thời thơ ấu. Điều này làm tăng nguy cơ không dung nạp lactose theo độ tuổi.Fructose. Fructose, một loại đường tự nhiên được tìm thấy trong trái cây và mật ong và thêm vào như là một chất làm ngọt một số đồ uống có thể gây tiêu chảy ở những người gặp vấn đề tiêu hóa nó.Chất ngọt nhân tạo. Sorbitol và mannitol, chất ngọt nhân tạo được tìm thấy trong kẹo cao su và các sản phẩm đường khác, có thể gây tiêu chảy ở một số người khỏe mạnh.Phẫu thuật. Một số người có trải nghiệm tiêu chảy sau khi trải qua phẫu thuật ổ bụng hoặc phẫu thuật loại bỏ túi mật.Các rối loạn tiêu hóa. Tiêu chảy mạn tính có một số nguyên nhân khác, chẳng hạn như bệnh Crohn, viêm loét đại tràng, bệnh celiac, viêm đại tràng kính hiển vi và hội chứng ruột kích thích","BienChung":"","XetNghiem":"Kiểm tra lâm sàng. Bác sĩ có thể kiểm tra bụng để xác định vị trí của bất kỳ đau bụng. Bác sĩ cũng có thể nghe bụng với một ống nghe.Xem xét các thuốc. Bác sĩ có thể hỏi về bất cứ loại thuốc đang dùng, bao gồm cả thuốc mua không cần toa. Ngoài ra, hãy nói cho bác sĩ về bất kỳ bổ sung quý vị dùng.Thử máu. Một số thử nghiệm máu có thể giúp xác định những gì gây ra tiêu chảy.Xét nghiệm phân. Bác sĩ có thể khuyên nên xét nghiệm phân để xác định xem một loại vi khuẩn hoặc ký sinh trùng gây ra tiêu chảy.","Thuoc":"Kháng sinh Kháng sinh có thể giúp điều trị tiêu chảy gây ra bởi vi khuẩn hoặc ký sinh trùng. Nếu vi-rút gây ra bệnh tiêu chảy, thuốc kháng sinh sẽ không giúp đỡ gì.Điều trị để thay thế chất lỏngBác sĩ có thể sẽ khuyên nên thực hiện các bước để thay thế các chất lỏng và muối bị mất trong thời gian tiêu chảy. Đối với hầu hết mọi người, chất lỏng thay thế có nghĩa là nước uống, nước trái cây hoặc nước thường dùng. Nếu rối loạn dạ dày khi uống các chất lỏng hoặc là tiêu chảy nguyên nhân, bác sĩ có thể khuyên nên nhận được dịch qua tĩnh mạch ở cánh tay.Nước là một cách hay để thay thế chất lỏng, nhưng nó không chứa muối và chất điện phân - khoáng chất như natri và kali - cần để duy trì các dòng điện giữ nhịp đập trái tim. Tổn hại của chất dịch của cơ thể và mức khoáng chất tạo ra sự mất cân bằng điện giải có thể nghiêm trọng. Có thể giúp duy trì mức điện bằng cách uống nước trái cây cho kali hoặc ăn súp cho natri.Điều chỉnh thuốc đang dùngNếu bác sĩ xác định rằng thuốc kháng sinh gây ra tiêu chảy, bác sĩ có thể sửa đổi kế hoạch điều trị bằng cách giảm liều hoặc chuyển sang thuốc khác.Điều trị các điều kiện cơ bảnNếu tiêu chảy là do một căn bệnh hay điều kiện nghiêm trọng hơn chẳng hạn như bệnh viêm ruột, bác sĩ sẽ làm việc để kiểm soát nó.","KhacPhuc":"Hầu hết tiêu chảy tự hết trong vòng vài ngày. Để giúp đối phó với dấu hiệu và triệu chứng cho đến khi khỏi, cố gắng: Uống nhiều chất lỏng kể cả nước, canh và nước mỗi ngày. Nhưng tránh táo và nước ép quả lê cho đến khi cảm thấy tốt hơn bởi vì chúng có thể làm cho bị tiêu chảy nặng hơn. Tránh chất caffeine và rượu. Ăn gelatin cũng có thể giúp đỡ. Thêm các loại thực phẩm. Semisolid và chất xơ thấp dần như trả lại đi tiêu bình thường. Hãy thử bánh soda, bánh mì nướng, trứng, cơm gà.bTránh các loại thực phẩm nhất định. Chẳng hạn như các sản phẩm sữa, thực phẩm béo, thực phẩm chất xơ hoặc các loại thực phẩm dai trong một vài ngày.Hỏi về thuốc chống tiêu chảy. Toa thuốc (OTC) chống tiêu chảy như loperamide và subsalicylate bitmut có thể giúp giảm số lượng đi tiêu chảy nước. Một số bệnh nhiễm trùng - vi khuẩn và ký sinh trùng có thể tồi tệ hơn bởi những thuốc OTC ngăn chặn cơ thể thoát khỏi những gì gây ra tiêu chảy. Ngoài ra, các thuốc này không phải luôn luôn an toàn cho trẻ em. Kiểm tra với bác sĩ trước khi uống các loại thuốc hoặc cho đứa trẻ các loại thuốc này.","PhongChong":"Ngăn ngừa tiêu chảy do virus Rửa tay thường xuyên để ngăn chặn sự lây lan của bệnh tiêu chảy do virus. Để đảm bảo cho bản thân hoặc trẻ em là rửa tay kỹ lưỡng, luôn luôn: Rửa thường xuyên. Rửa tay sau khi chuẩn bị thức ăn, xử lý thịt chưa nấu chín, sử dụng nhà vệ sinh, thay khăn khi hắt hơi, ho và thổi mũi. Cọ với xà phòng ít nhất 20 giây. Sau khi đặt xà phòng trên tay, xoa tay với nhau ít nhất 20 giây. Sử dụng thuốc diệt trùng tay khi rửa. Sử dụng cồn diệt trùng tay. Áp dụng các thuốc diệt trùng tay hoàn toàn bao gồm các mặt và cả hai tay. Sử dụng một sản phẩm có chứa ít nhất 60 phần trăm rượu. Ngăn ngừa tiêu chảy từ thức ăn bị ô nhiễm Để bảo vệ chống lại bệnh tiêu chảy gây ra do thực phẩm bị ô nhiễm: Phục vụ thức ăn ngay hoặc tủ lạnh sau khi đã được nấu chín hoặc hâm lại. Thực hiện ở nhiệt độ phòng có thể khuyến khích sự phát triển của vi khuẩn. Rửa sạch bề mặt làm việc thường xuyên để tránh lan truyền vi trùng từ một trong những mặt hàng thực phẩm khác. Rửa tay và các bề mặt làm việc nhiều lần trong thời gian chuẩn bị thức ăn. Sử dụng tủ lạnh để làm tan băng đông lạnh. Hoặc hãy thử đặt bọc nhựa đông lạnh trong một bát nước lạnh để làm tan băng. Không để đông lạnh trên quầy để làm tan băng.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":""},
{"Ten":"Thủy đậu","TongQuan":"Thủy đậu! Các dấu hiệu nổi nhất: Nổi mẩn đỏ ngứa, mụn nước sau đó vỡ và đóng vảy. Phát ban có thể có trước hoặc kèm sốt, đau bụng, nhức đầu nhẹ, cảm giác khò chịu, ho khan.","Trieuchung":"Các dấu hiệu nổi tiếng nhất của thủy đậu là Ngứa nổi mẩn đỏ mà ban đầu có thể trông giống như côn trùng cắn.Chất lỏng chứa đầy mụn nước sau đó vỡ ra và đóng vảy.Các phát ban thủy đậu xảy ra ở ba giai đoạn. Trước tiên, lên da gà màu hồng hoặc đỏ. Những chỗ sưng sẽ biến thành mụn nước chứa đầy dịch. Và cuối cùng, các túi náy sẽ vỡ, đóng vảy và vảy cứng. Có thể là cả ba giai đoạn này có thể xảy ra cùng một lúc.Phát ban có thể có trước hoặc kèm theo- Sốt.- Đau bụng hoặc ăn mất ngon.- Nhức đầu nhẹ.- Cảm giác lo lắng và khó chịu.- Ho khan.- Nhức đầu.","NguyenNhan":"","BienChung":"Thủy đậu là một bệnh thường nhẹ. Nhưng nó có thể nghiêm trọng và có thể dẫn đến biến chứng, đặc biệt là trong các nhóm nguy cơ cao - Trẻ sơ sinh và trẻ sơ sinh có mẹ không bao giờ có bệnh thủy đậu hoặc chủng ngừa. - Thanh thiếu niên. - Người lớn. - Phụ nữ mang thai. - Những người có hệ thống miễn dịch đang bị suy yếu do thuốc, chẳng hạn như hóa trị, hoặc bệnh khác. - Những người được dùng thuốc steroid cho một bệnh, chẳng hạn như trẻ em bị suyễn. - Người với viêm da eczema. Một biến chứng thường gặp của thủy đậu là một bệnh do vi khuẩn của da. Thủy đậu cũng có thể dẫn đến viêm phổi hoặc hiếm khi viêm não, cả hai đều có thể rất nghiêm trọng. Thủy đậu và bệnh zona Bất cứ ai có bệnh thủy đậu có nguy cơ tiềm ẩn của một căn bệnh gọi là bệnh giời leo. Sau khi bị nhiễm thủy đậu, một số virus varicella - zoster có thể vẫn còn trong các tế bào thần kinh. Nhiều năm sau, các vi-rút có thể kích hoạt lại và nổi lên như là bệnh giời leo - một ban đau đớn của mụn nước nhỏ. Khoảng một trong 10 người lớn, những người đã có trải qua thủy đậu - bệnh giời leo. Vi rút này có nhiều khả năng tái xuất hiện ở người lớn tuổi và những người có hệ miễn dịch kém. Bệnh giời leo có thể dẫn đến biến chứng riêng, một tình trạng mà trong đó đau của bệnh zona kéo dài lâu sau khi các mụn nước biến mất. Biến chứng này được gọi là đau dây thần kinh postherpetic, có thể nặng. Thủy đậu và mang thain Biến chứng khác của bệnh thủy đậu ảnh hưởng đến phụ nữ mang thai. Thủy đậu sớm trong thai kỳ có thể dẫn đến một loạt các vấn đề trong một trẻ sơ sinh, bao gồm cả trọng lượng sơ sinh thấp và dị tật bẩm sinh, chẳng hạn như chi bất thường. Một mối đe dọa lớn hơn cho một em bé xảy ra khi người mẹ phát triển thủy đậu trong tuần trước khi sinh. Sau đó, nó có thể gây ra nhiễm trùng nghiêm trọng đe dọa tính mạng cho trẻ sơ sinh.nNếu đang mang thai và không miễn dịch với bệnh thủy đậu, hãy nói chuyện với bác sĩ về những rủi ro cho bản thân và đứa con chưa sinh.","XetNghiem":"","Thuoc":"Ở trẻ em khỏe mạnh, bệnh thủy đậu thường không yêu cầu phải điều trị y tế. Bác sĩ có thể kê toa thuốc kháng histamine để giảm ngứa. Nhưng đối với hầu hết, bệnh được phép cho nghỉ học. Đối với những người có nguy cơ cao bị biến chứng từ bệnh thủy đậu, các bác sĩ đôi khi kê toa thuốc để rút ngắn thời gian nhiễm trùng và giúp giảm nguy cơ biến chứng. Nếu rơi vào một nhóm nguy cơ cao, bác sĩ có thể đề nghị một loại thuốc kháng virus như acyclovir hoặc một loại thuốc gọi là globulin miễn dịch tiêm tĩnh mạch (IGIV). Các loại thuốc này có thể làm giảm bớt mức độ nghiêm trọng của bệnh khi được cấp trong vòng 24 giờ sau khi phát ban đầu tiên xuất hiện. Thuốc kháng virus khác, chẳng hạn như valacyclovir và famciclovir, cũng có thể làm giảm bớt mức độ nghiêm trọng của bệnh, nhưng đã được chấp thuận cho sử dụng chỉ có ở người lớn. Trong một số trường hợp, bác sĩ có thể khuyên nên chủng ngừa bệnh thủy đậu sau khi tiếp xúc với vi rút. Điều này có thể phòng ngừa bệnh hoặc làm giảm bớt mức độ nghiêm trọng của nó. Nếu biến chứng phát triển, bác sĩ sẽ xác định điều trị thích hợp. Điều trị nhiễm khuẩn da và viêm phổi có thể bằng kháng sinh. Điều trị viêm não thường với thuốc kháng siêu vi.","KhacPhuc":"Để giúp giảm bớt các triệu chứng của một trường hợp không biến chứng của bệnh thủy đậu, theo các biện pháp tự chăm sóc: Đừng gãi. Gãi có thể gây ra sẹo, làm chậm quá trình chữa bệnh và làm tăng nguy cơ các vết loét sẽ trở thành bị nhiễm bệnh. Nếu dường như không thể ngừng gãi, đeo găng tay trên hai bàn tay, đặc biệt là vào ban đêm. Và cắt móng tay để giảm bớt số thiệt hại mà có thể được thực hiện. Nếu ngứa đặc biệt nghiêm trọng hoặc gây khó chịu, hãy nói chuyện với bác sĩ về việc quy định một kháng histamine để cứu trợ. Hãy để bồn tắm. Thoải mái tắm mát có thể giúp giảm ngứa cho một đứa trẻ . Để cứu trợ được thêm vào, rắc baking soda, bột yến mạch chưa nấu chín hoặc keo bột yến mạch với nước tắm. Thuốc rửa. Chấm các điểm với lotion calamin có thể giúp giảm ngứa. Hãy thử chế độ ăn uống nhạt. Thức ăn mềm, nhạt cũng có thể hữu ích nếu bệnh thủy đậu phát triển đau trong miệng. Cay, chua hoặc thức ăn cứng và giòn có thể kích thích vết loét miệng. Điều trị sốt. Acetaminophen hoặc ibuprofen không chữa được bệnh thủy đậu, nhưng cả hai thuốc có thể hạ sốt nhẹ. Không cho aspirin cho bất cứ ai bệnh thủy đậu bởi vì nó có thể dẫn đến một tình trạng nghiêm trọng gọi là hội chứng Reye. Và đừng cố gắng để điều trị sốt cao mà không tham vấn bác sĩ. ","PhongChong":"Thuốc chủng ngừa thủy đậu (Varivax) được khuyến khích cho. Trẻ nhỏ. Tại Hoa Kỳ, trẻ em nhận được hai liều thuốc chủng ngừa - đầu tiên giữa lứa tuổi 12 và 15 tháng và lần thứ hai giữa lứa tuổi 4 và 6, là một phần của lịch trình tiêm chủng thường xuyên thời thơ ấu. Liều thứ hai được thêm vào lịch trình tiêm chủng trong năm 2007. Trẻ lớn chưa tiêm ngừa. Trẻ em tuổi từ 7-12 năm người chưa được tiêm hai liều nên được tiêm đủ vắc-xin, hai liều đưa ra ít nhất ba tháng. Trẻ em tuổi 13 hoặc lớn tuổi chưa được tiêm phòng cũng sẽ nhận được hai liều thuốc chủng ngừa, đưa ra ít nhất ngoài bốn tuần. Người lớn. Chưa tiêm ngừa và chưa bao giờ có bệnh thủy đậu nhưng có nguy cơ cao bị nhiễm. Điều này bao gồm nhân viên y tế, giáo viên, nhân viên chăm sóc trẻ em, du khách quốc tế, nhân viên quân sự, những người lớn sống chung với trẻ nhỏ và tất cả phụ nữ độ tuổi sinh đẻ. Người lớn chưa bao giờ có chủng ngừa thủy đậu hoặc thường nhận được hai liều thuốc chủng , ngoài 4 - 8 tuần. Nếu không nhớ cho dù đã có bệnh thủy đậu hoặc chủng ngừa, một xét nghiệm máu có thể xác định khả năng miễn dịch.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":""},
{"Ten":"Uốn ván","TongQuan":"Uốn ván là bệnh do vi khuẩn ảnh hưởng nghiêm trọng đến hệ thần kinh, dẫn đến các cơn co thắt đau cơ bắp, đặc biệt là hàm và cơ cổ. Uốn ván có thể cản trở khả năng thở và cuối cùng đe dọa cuộc sống. Nhờ chủng ngừa uốn ván, trường hợp bệnh uốn ván là rất hiếm và thế giới phát triển. Tỷ lệ mắc bệnh uốn ván cao hơn rất nhiều ở các nước kém phát triển. Khoảng một triệu trường hợp xảy ra trên toàn thế giới mỗi năm","Trieuchung":"Vi khuẩn gây bệnh uốn ván, Clostridium tetani, được tìm thấy trong bụi, đất và phân động vật. Khi nó vào vết thương sâu, bào tử của vi khuẩn có thể sản xuất một loại độc tố mạnh, tetanospasmin, chủ động làm suy yếu tế bào thần kinh vận động, dây thần kinh điều khiển cơ bắp. Ảnh hưởng của chất độc vào các dây thần kinh có thể gây ra cứng và co thắt cơ bắp - những dấu hiệu chính của bệnh uốn ván","NguyenNhan":"Co thắt và cứng các cơ hàm.Cứng cơ bắp cổ.Khó nuốt.Cứng các cơ bụng.Đau cơ co thắt kéo dài vài phút, thường được kích hoạt bởi sự xuất hiện nhỏ, chẳng hạn như tiếng ồn lớn, cảm ứng vật lý hoặc ánh sáng.Dấu hiệu và triệu chứng khác có thể bao gồm:Sốt.Ra mồ hôi.Cao huyết áp.Tim đập nhanh.","BienChung":"Khuyết tật. Điều trị bệnh uốn ván thường liên quan đến việc sử dụng thuốc an thần mạnh để kiểm soát co thắt cơ. Kéo dài bất động do việc sử dụng của các thuốc này có thể dẫn đến tàn tật vĩnh viễn. Ở trẻ sơ sinh, nhiễm trùng uốn ván có thể gây tổn thương não lâu dài, từ tinh thần thâm hụt nhỏ đến bại não. Cái chết. Bệnh uốn ván gây ra co thắt cơ nghiêm trọng có thể can thiệp vào hơi thở, làm cho không thể thở. Suy hô hấp là nguyên nhân gây tử vong nhiều nhất. Thiếu oxy cũng có thể gây ra ngưng tim và tử vong. Viêm phổi là một nguyên nhân của cái chết","XetNghiem":"Các bác sĩ chẩn đoán bệnh uốn ván dựa trên khám, lịch sử y tế và tiêm chủng, các dấu hiệu và triệu chứng co thắt cơ, cứng khớp và đau đớn. Xét nghiệm thường không hữu ích để chẩn đoán bệnh uốn ván","Thuoc":"Chăm sóc vết thương. Làm sạch vết thương là cần thiết để ngăn chặn sự tăng trưởng của bào tử uốn ván. Điều này bao gồm việc loại bỏ bụi bẩn, các đối tượng ngoại lai và các mô chết từ vết thương.Thuốc men Thuốc kháng độc. Bác sĩ có thể cho kháng độc tố uốn ván, như globulin miễn dịch uốn ván. Tuy nhiên, các thuốc kháng độc có thể trung hòa các độc tố duy nhất mà chưa ngoại quan đến mô thần kinh. Thuốc kháng sinh. Bác sĩ cũng có thể cung cấp cho thuốc kháng sinh uống hoặc bằng cách tiêm, để chống lại vi khuẩn uốn ván. Vắc xin. Một lần tiêm phòng uốn ván không làm cho miễn dịch với vi khuẩn suốt sau đó. Vì vậy, sẽ cần phải tiêm vắc-xin uốn ván để ngăn ngừa nhiễm trùng uốn ván trong tương lai. Thuốc an thần. Các bác sĩ thường sử dụng thuốc an thần mạnh để kiểm soát co thắt cơ. Các loại thuốc khác. Các thuốc khác, chẳng hạn như sulfat magiê và thuốc chẹn beta, có thể được sử dụng để giúp điều chỉnh hoạt động cơ không tự nguyện, chẳng hạn như nhịp tim và hơi thở. Morphine có thể được sử dụng cho mục đích này, cũng như an thần.","KhacPhuc":"Vết thương đâm thủng hay vết cắt sâu khác, động vật cắn hoặc đặc biệt là vết thương bị bẩn có thể có nguy cơ mắc bệnh uốn ván. Chăm sóc y tế nếu vết thương sâu và bẩn, và đặc biệt là nếu không chắc chắn tình trạng chủng ngừa. Để lại vết thương mở để tránh bẫy vi khuẩn trong vết thương. Bác sĩ có thể cần làm sạch vết thương, chỉ định loại kháng sinh và cung cấp thuốc chủng ngừa uốn ván tăng cường.","PhongChong":"Các loạt chủng ngừa tiểu học. Thuốc chủng ngừa uốn ván thường được dùng cho trẻ em như một phần của vắc xin bệnh bạch hầu và uốn ván và ho gà acellular (DTaP). Tiêm phòng cung cấp bảo vệ chống lại ba căn bệnh: bạch hầu (một bệnh nhiễm trùng họng và đường hô hấp), bệnh ho gà (ho gà) và uốn ván.Thuốc chủng ngừa DTaP bao gồm một loạt các mũi chích ngừa:2 tháng.4 tháng.6 tháng.15 - 18 tháng. 4 - 6 năm.Việc tăng cườngTăng cường thuốc chủng ngừa uốn ván thường được kết hợp với một thuốc chủng ngừa bệnh bạch hầu (Td). Trong năm 2005, vắc-xin uốn ván, bạch hầu và ho gà (Tdap) đã được phê duyệt để sử dụng trong thanh thiếu niên và người lớn dưới 65 tuổi để bảo đảm tiếp tục bảo vệ chống lại bệnh ho gà.","Loai":"Truyền nhiễm, ký sinh trùng","Tag":""}]
